{
  "video_url": "https://www.youtube.com/watch?v=0_gUjjDZJvk",
  "text": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe Konuşuyor programında bugün konuğum Meltem Kurtsan. Hoş geldin Meltem. Hoş bulduk. Kurtsan, Otacı, Kagider, Herba Farm konuşacak çok konumuz var. Bizim programın özelliği süresi sınırlı. O nedenle hızlıca sorularıma başlamak istiyorum. Merak ettiğim tüm konuları sormaya çalışacağım. Ben seni tanıdığımda Harvard Business School'da OPM adı verilen genelde şirket sahiplerinin ve ailelerinin yöneticilik programına başlamıştım. 3 yıl birer aylık bir program. Halbuki eczacıydın. Bir şirketi yönetiyordun. Bir markayı yönetiyordun. Çocukların vardı. Ne dürttü de gittin Harvard'a tekrar bir eğitim almaya? Çok güzel söyledin. Çünkü bir eczacı ailenin içine doğmuştum. Annem, babam, kız kardeşim hepimiz eczacıydık. Eczacılık işi yapıyorduk. Yani ilaç üretiyorduk. Ancak şirket büyümüştü, büyümeye başlamıştı. Ve biz artık yöneticilik yapmaya başlamıştık. Ve hiçbirimizde yöneticilik eğitimi yoktu. Acaba benim bilmem gereken bir şeyler var mıdır? Dünyada ne tip bilgiler var? Onu öğrenmek istedim. Tabii öğrenmeye de çok meraklı olduğum için zaten kendime orayı hedefledim. Harvard benim için en doğru yerdir diye düşündüm. Nitekim de öyleymiş gerçekten. Orada herhalde beklemediğin bir gelişme oldu. Oradaki bir Hintli arkadaşın seni Davos'ta geleceğin küresel liderlerinden biri olmak üzere aday olarak gösterdi. Ve bu bir gerçekleşti. Neler hissettin? Evet, şimdi Davos'u biz hepimiz çok duyuyoruz. Dünya Ekonomik Forumunu. Ancak o dönemde pek bilinmiyordu. Hatta bilinse bile rahmetli Turgut Özal ile birlikte bir siyasi toplantı gibi algılanıyordu. Ben bu daveti aldığımda şaşırdım gerçekten. Sene 1999. İnternetin bile çok yeni yeni başladığı bir dönemden bahsediyoruz. Dedim ki bu bana göre bir yer değil. Gitmeme gerek yok. Aldım ama o daveti. Fakat bu Hintli arkadaşım peşimi bırakmadı. Beni telefonla aradı ve mutlaka gelmelisin. Ben de orada olacağım. Çok özel bir ortam dedi. Ben de kalktım gittim. O sırada gider falan. Daha yok tabii ki. Ben lider falan da değilim. Yani kendimi öyle de hissetmiyorum. Ve kendimi Davos'ta buldum. Davos'ta geleceğin küresel liderlerinden biri olmak sana bir sorumluluk yükledi mi? Evet bence yükledi. Zaten ben buluttan nem kapar gibi her şeyden sorumluluk kapan bir insanım. Derhal orada bir şeyler yapmam lazım. Dünya sorunları ile ilgilenmem lazım. Dünyadaki Türkiye'nin yeri ile ilgilenmem gerektiği konusunda birdenbire bir sorumluluk hissettim. Herhalde bizim ülkemizde gelişmekte olan bir ülkede öncelikle bir işler kurmak, bir işler geliştirmek, ihracat yapmak gibi öncelikler oluyor. Dünya sorunlarına iş dünyası ikinci, üçüncü jenerasyonda eğilme fırsatı oluyor. Baban da başarılı bir iş kurmuştu. Belki de zamanlaması da doğruydu senin açından. Sonra geldin İstanbul Sanayi Odası ve TÜSİAD'da çalışmaya başladın. Nasıl deneyimlerdi? Neler hatırlıyorsun? Evet, şanslı bir dönemimdi diyorum. Çünkü babam işin başındaydı ve benim daha özgür bir zamanım vardı. Hem işte vakit ayırabiliyordum hem de bir takım sosyal hareketlerde aktif olmak istiyordum. Buna babam da izin verdi, daha doğrusu yol verdi, destek oldu. Ve ilk sanayi odasında çalışmak istedim. Meslek komitesinde, ilaç sektörü meslek komitesinde. Sanayi odasında şunu fark ettim. Çok bürokratik bir yapı, kurumsal bir ortam. Ve gençler çırak muamelesi görüyor. Açıkçası orada tam kendimi bulamadım diye düşünüyorum. Onun üzerine TÜSİAD'ı, tabii sanayi odası devam ederken TÜSİAD'a üye olmak istedim. Nitekim TÜSİAD'de beni böyle çalışmaya hevesli, genç, dinamik görünce hemen bir görev verdiler. Kadın Erkek Eşitliği Çalışma Grubu Başkanlığı. Daha o zamandan vardı böyle bir komite. Tabii o zaman yeni bir rapor yayınlanmıştı. Kadın Erkek Eşitliği'ne doğru yürüyüş diye. Ve bu raporda yayınlanan tavsiyelerin hayata geçirilmesi için de bir çalışma grubu kurulması düşünülmüştü. Ve ilk beni bana teklif ettiler. Açıkçası o güne kadar kadın erkek konularına hiç eğilmemiştim. Utanç duyuyorum şu anda ama gerçekten öyle bir... Evde çoğunluktaydınız ama normal değil mi? Rahmetli baban ve faal olarak çalışan anne, sen ve kız kardeşin. Aynen. Çoğunluktasınız evde bir kadın erkek sorunu olmamıştır. Yok yani kadınların eşit olması, daha öne geçmesi gibi bir rekabetimiz hiç olmadı gerçekten öyle. Ve bu raporu okuyunca çok etkilendim. Çok üzüldüm. Hemen sorumluluk hissettim. Ve dedim ki bunu kabul ediyorum ve başladım çalışmaya. Kadın erkek eşitliği çalışma grubu başkanı olarak. Ve inanılmaz deneyimler kazandım. Çünkü TÜSİAD o zaman çok daha kuvvetli bir dernek. Ve bütün kadın örgütleri de dernekten böyle bir çalışma grubu kurulduğunu duyunca hepsi TÜSİAD'la tanışmak için, yani benimle tanışmak için randevu aldılar. Ve ben böylece aslında Türkiye'de bir kadın hareketi olduğunu ve bu kadın hareketinin çok kuvvetli olduğunu, işte şiddet gören kadınlar, Anadolu'daki eğitim veren kadınlar gibi, sığınma evleri gibi, bu başkanlığım sırasında öğrendim ve bütün hepsiyle tanışma fırsatı buldum. Bu dernek başkanlarının. Daha sonra bu Birleşmiş Milletli Avrupa Ekonomik Komisyonu tarafından yılın kadın girişimciliğine aday gösterildin. Cenevrede gittiğinde 7 Türk kadın daha girişimci orada. Ve orada şunu gördünüz, diğer ülkelerden çok daha fazla katılım var ve dernekler halinde katılmıyor. Ve dönüşte her 7 Türk insanı bir araya geldiğinde yaptığı gibi bir dernek kurdunuz. Bu dernek Kagider oldu. Kurucu başkan sendin. Ve Kagider'de çok enteresan bir şeyi başardığınızı düşünüyorum. Bu tür oluşumlarda çok büyük bir heyecan ve aynı zamanda da herkesin farklı öncelikleri olur. Kagider'in ilk öncelikleri nasıl oluştu, nelerdi, nasıl sağladın bu liderliği? Öncelikle biz 7 kadın olarak Cenevre'ye gittik ama derneği 37 kadın olarak kurduk. Çünkü orada bir aydınlanma yaşadım yine bir aydınlanma daha diyorum. Gerçekten Türkiye'de bir iş kadınlarını bir çatı altında toplayan bir derneğin olmadığını fark ettim. Ve bunun aslında diğer ülkelerde olduğunu orada deneyimledim. Aynı zamanda bir TÜSİAD'da kadın erkek eşitliği çalışma grubu başkanı olduğum için de bu durumu oradaki grup arkadaşlarımla paylaştım. Ve gerçekten baktık ki böyle bir dernek yok. Ve dedim ki böyle bir dernek kurulmasını arzu ediyor muyuz? Sizce gerek var mı? Ve herkes var dedi. Ve biz TÜSİAD'ın toplantı salonunda 70 kadın toplandık. O gün. Ben sunum yaptım. Dedim ki kadın erkek eşitliğinin durumu bu. Dernek kurulsun mu ne diyorsunuz? Ve herkes çok olumlu baktı. Ve niçin kader oldu? Yani kadın girişimciler yine o gün orada karar verildi. Çünkü dendi ki profesyonel kadınlar zaten profesyonel iş adamları, iş insanları derneklerinde kendilerine bir yer bulabiliyorlar. Ama kendi işini kuran kadınlar için özel bir desteğe veya farklı bir yapılanmaya ihtiyaç var. Onun üzerine kadın girişimciler derneği kurmayı. O toplantıda çıktı. Yani ortak akıldan çıktı bu. Ben kendim bir dernek kurayım diye yola çıkmadım aslına bakarsan. Ve ben lider olacağımı da bilmiyordum. Yani seçileceğimi de bilmiyordum. TÜSİAD'da bir komitan vardı zaten diyorsun. Vardı ve gerçekten bu ihtiyaç olan bir şeye doğru adım attığınız zaman zaten orta bunu hazırlamışsa size bu gerçekleşiyor. Siz doğru adımları attığınız için ve doğru dinlediğiniz için ihtiyacı, doğunu fark ettiğiniz için doğru bir şekilde kuruluşu gerçekleşti Kagi Derin. Model olarak da yurt dışındaki belirli bir benzer kadın girişimci derneklerine örnek aldınız mı? TÜSİAD mı daha etkili oldu? Çünkü kurucu başkandın ve seçilirken bir daha altı ay sonra da seçim vardı. Seçilirken dedin ki kimse iki dönemden fazla burada başkanlık yapmasın dedin. Ve toplamda beş yıl yakın başkanlık yaptın. Senden sonra kimse iki dönem başkanlık yapmadı bile. Herkes iki dönem yaptı. Herkes iki dönem yaptı ama kimse iki dönemden fazla yapmadı. Yapmadı. Dört yıl yani. Herkes dört yıl yaptı. Her yıl dört yıl yaptı. Dolayısıyla beşinci başkanlığımıza, altıncı başkanlığımıza şu anda. Ben de açıkçası programa başladığımdan beri konuklarımı seçerken bakıyorum ki çoğu aktif Kagi Der üyesi. Ben Kagi Der veri tabanına bakıp seçmiyorum ama seçtikten sonra bakıyorum ki çoğu da aktif Kagi Der üyesi. Bence kadın girişmiş açısından tarihi bir kurum oldu Kagi Der. İnşallah daha başkalarına da yol açmış olur. İnşallah. Kagi Der'deki başkanlık dönemine şöyle bir yere dönüp hatırlasan, neyi farklı yapardın? Valla başarılı olduğuna göre hiçbir şeyi farklı yapmama gerek yoktu değil mi? Çok çok severek, çok içten tamamen iyilik yapma duygularıyla ve bildiğimizi paylaşma duygularıyla çalıştık hepimiz. Ve kendimizi sabahın köründe işimize gitmeden saat 7-9 arası toplanarak derneğin merkezini kendi evimizdeki bilgisayarları, masaları bağışlayarak kurduk. Böyle bir mütevazi bir dernek olarak kurulduk ve çok güzel çalıştık ve çok güzel de dostluklar edindik. Yani sadece vermek değil burada alıyoruz da aynı zamanda. Bir kere birbirimizin dostluğunu, arkadaşlığını aldık. Birlikte çalışmanın zevkini tadına vardık. Bir şey başarmanın zevkinin tadına vardık. Dolayısıyla bu çok çok keyifli ve çok güzel zamanlar olarak hatırlıyorum. Aynı dönemde babanızı kaybettiniz. Evet. TÜSİADK'a gider, işe de full time dönmek durumunda kaldın. Evet. Babanın vasiyetiydi galiba senin yönetim kurulu başkanlığını devralman. O dönemi nasıl anlatırsın? Çok zor. Gerçekten çok zor bir dönem. Gençiz aslına bakarsan. O zaman kendimi o kadar genç zannetmiyordum ama çok çok gençtik. Hepimiz. Annem, kız kardeşim ben. Güzel bir şirket devralmıştık. Bizi neler bekliyordu bilmiyorduk. Hep babamızın kanatları altındaydık. Hep son kararı o alıyordu. Ve bütün ceremesini de kendi çekiyordu mutluluğuyla ve sevabıyla, günahıyla diyeyim. Ve biz tek başımıza kalınca hepimiz gerçekten bir sudan çıkmış balığa döndük diyebilirim. Ben aslında Harvard'da bunların hep eğitimlerini, keslerini yani bunları okumuştum, duymuştum ama yaşamak başka bir şeymiş. Onu fark ettim. Burada önemli olan şirketin devamı idi benim açımdan. Çünkü çok değerli bir marka yaratılmıştı. Orada kan ter göz yaşı vardı. Babam parasız yatılı olarak Türkiye'ye Yunanistan'dan göç edip, parasız yatılı okuyup. Gümülcüneden galiba değil mi öyle hatırlıyorum. Evet. Yoktan var ettiği bir şirketi omuzlarımızda hissetmek ve onun sorumluluğu ve çalışanların ve tabii ki bu markayı kullanan sevenlerin ve güvenenlerin inancını boşa çıkarmamak için çok çalışmam gerekti. Esasında ailecek baştan beri işin içindesiniz. Sen çocukken bile çalıştığını anlatırdın. Hatta baban çalışman karşında bir harçlık ücret de ödermiş sana. O çocukluk yıllarını hatırlarsan, Sirkeci'deyken galiba. Evet. Değil mi? Onları hatırlarsan, senin liderliğinin orada da ön plana çıktığını görür müsün? Babanın ileride vasiyetine seni göstermesi o günlere mi dayanır? İşte onu pek bilemiyorum ama şunu söyleyebilirim. Bizi yaz tatillerinde 50 lira haftalıkla orada ilaçları kutularken çalıştırması bence çekirdekten yetiştirmenin ta kendisi. Çekirdekten yetişmek böyle olmalı, böyle olur diye düşünüyorum. Bunu da yaptığı için çok müteşekkirim. Çünkü biz orada yarı oyun, kız kardeşimle beraber yaptık, yine çalıştık orada. Yarı oyun, yarı eğlence, yarı iş. Yani iş olduğunu anlamadık onun, eğlence olduğunu düşündük. Yani bizim ev ortamımızın doğal hali buydu. Bir de annem benim sonradan okuduğu için, yani biz ilkokula giderken eczacılık tahsili yaptığı için, bizim evin ortamı buydu zaten. Ders çalışılır, işe gidilir, işte çalışılır. İşte makine alınır, yeni fabrika yapılır, inşaat yapılır. Böyle bir çocukluğumuz geçti. Evet, annen İzmir'de değil mi? İzmir'de liseyi okuduktan sonra yakışıklı eczacı Niyazi Bey'le evlenip eğitimine ara veriyor. 10 yıl sonra, kızları biraz yoluna koyduktan sonra tekrar eczacılık fakültesine giriyor. Baba ve anne devamında mı sen de eczacılığı düşündün? Evet, bunu ben de çok düşündüm. Niye seçtim diye. Fakat babam çok önemli bir liderdi gerçekten. Lider olmak böyle bir şey. Sizi kendi yoluna sokuyor ama farkına vardırmadan ya da zorlamadan. İkna ederek ve inandırarak. Babam şöyle derdi. Bakın, istediğinizi olun. Ben de okul birincisiydim çünkü istediğim mesleği seçebiliyordum. İstediğim üniversiteye girme hakkını kazanmıştım. Ama bize dedi ki, o zaman şimdi eczacılık gözde bir meslek. Allah'a şükür. Yani o günlere geldik. Ama o zamanlar pek de sevilmeyen bir meslekti. Çünkü eczacılık deyince eczanede raftan ilacı alıp satmak olarak algılanıyordu. Halbuki eczacılık mesleği bütün bitkileri öğrenir. Doğayı öğrenir. Bitkilerden ilaç yapmayı öğreniriz biz okulda. Çok güzel bir meslektir. O devirde babam açıkçası dedi ki, istediğinizi seçin. Ama eczacılık çok güzel bir meslektir. Doktorluk kadar saygındır. Üstelik bir işimiz var. Bu işi devralmak hayatınız daha kolay olur. Halbuki yeniden bir iş kursanız çok zorlanırsınız gibi. Ama ben karışmam. İstediğinizi seçin gibi. Böyle bizi çok yavaş yavaş sevdirerek, telkin yaparak bu mesleği seçtirdi. Atölyük kız sesindeydin. Evet. Bizim de aile okulumuz olduğu için annemden ötürü çok sevdiğimiz bir okul. Ama aynı zamanda bale yapıyordun. Evet, doğru. Bale mi, eczacılık mı diye düşündün mü? Onu da düşünemedim açıkçası. Çünkü bale kariyerine devam etmem gerekseydi, devlet konservatuarına girmem gerekiyordu. Çünkü ben belediye konservatuarını bitirmiştim. Ya eczacılık ya bale seçmem gerekiyordu. Tabii ki eczacılık. Ama bale her zaman için. Bir kere 4 yaşımdan 18 yaşıma kadar hareket ederek büyümüş olmak, bedeni çalıştırmış olmak, ben de büyük bir kazanım diye düşünüyorum. Artı tabii ki bir sanat aynı zamanda bale. Bugün dahi ben bütün bale gösterilerini izlerim. Çok iyi bir bale izleyicisi oldum. Bedensel olarak da hep spor yaptım. Sporsuz kalmadım. Bunun için de baleye müteşekkirim. Ve anneme babama beni küçük yaşta yazdırdıkları ve gönderdikleri, okuttukları için. Çoğu insan devam etmiyor. Ama bir şeyi kalıyor, sempatisi kalıyor. Babandan sonra devraldığın günlere dönersek, fabrika Merter'deydi. Onu bandırmaya taşıdınız galiba. Başka neler yaptın bu 10 yıl içerisinde? Bu 10 yıl aslında küçülerek tekrar büyüme dönemi oldu bizim için. Babam tabii ki her yarattığı ürüne, evladı gibi gördüğü için ve ona aşık olduğu için ürünlerine, ürün çeşidimiz çok fazlaydı. Bugün baktığımızda hepsi de çok değerli ve çok güzel ürünlerdi. Ancak bizim gücümüz bütün bu ürünlerin içinde olmaya yetmiyordu. Onun için önce bir küçülme ve seçim yapma. Yani aslında zarar eden ürünlerden çıkma. Ve gücümüzü karlı olan ürünlere ve bizim vizyonumuza uygun ürünlere yönlendirme gibi bir amaçla yola çıktık. Tabii ki Merter'deki fabrikamızın yeri de zaten şehir içinde kaldığı için Sağlık Bakanlığı da bizim taşınmamızı istiyordu. Ona da mecburduk zaten ve fabrikayı bandırmaya taşıdık. Zaten bandırmada başka bir yara bandı flaster tesisimiz vardı. Onunla birleştirdik. Ve tekrar küçülerek adım adıp büyüdük. Bir CEO hanıma bıraktın. Ve kendine yeni bir kariyere doğru yol açtın. Ve burada da seni Bodrum, Yalıkavak tepelerinde görüyoruz. Bu bir emeklilik yeri arayışı mıydı? Açıkçası galiba ben devretmeyi seviyorum. Yani kurup devretmeyi seviyorum. Çünkü Kagider'de de bunu TÜZİ'ye ilk ben yazmıştım. Yani iki dönem başkanlık yapmalı diye. Şirkette de açıkçası kurumsallaşmayı yapıp bir aile şirketinin, tabii ki yine Harvard'a aldığım eğitimin çok büyük önemi var. Bana bir öngörü kazandırdı. Aile şirketi, aile büyüyordu ve aile şirketi olarak kalmak yerine bir kurumsallaşma hedefi çizmek benim için çok önemliydi. Kurumsallaşma deyince tabii ki kendime de ihtiyaç duyulmayacak bir sistemi oluşturmaktı benim hedefim. Bunun için yine kendi içimizden gelen bir, içimizde yetişmiş, o da bir hanımdı tesadüf. Yani özellikle aramadık ama demek ki bizim ortamda kadınlara yeşermesi daha kolay oluyor. Öyle diyeyim. Konu da uygun tabii ki. Güzel bir bitkisel ilaçlar, kozmetikler. Dolayısıyla onun hazır olduğunu hissettiğim için ayrıldım başkanlıktan. Yönetim kurulu üyeliğini de yine kurumsal olarak güzel bir eğitim almış ve profesyonel hayatta da deneyim kazanmış olan oğluma bıraktım yönetim kurulu üyeliğini. Nasıl deneyimi kazandırdın oğluna? O bir kere İngiltere'de okudu. İşte tasarım okumak istedi. Tasarım da okudu. Fakat sonra LSE London School of Economics'de Management Master'ı da yaptı. Ve önce Ariston Merlani grubunda, İtalya'da ve Türkiye'de. Sonra da Coach Holding'de, stratejide çalıştı. Ve şirkete dedim ki artık biliyorsunuz denize atılması lazım. Yani benim de yüzmeyi öğrenmek için bırakmak lazım. Evet ortamı hazırlamak lazım. Aynı şekilde kız kardeşim de küçük kızı. O da işletme okuyup Amerika'da Coca-Cola'da çalışıp hazırlanmıştı iş hayatına. O da kardeşimin hisselerini temsil eden yönetim kuruluna geldiler. Çok şükür şimdi gayet güzel. Tabii ki bizlerin desteğini alıyorlar yani. Sonuçta hissedarlar biziz. Annem zaten hiçbir zaman koltuğunu bırakmadı. Bırakmayı da düşünmüyor. Onu da saygıyla takdir ediyorum. Ben hanımı kulaklarını çınlatalım buradan. Çınlatalım gerçekten çok. Babamdan sonra şirketin birlik ve bütünlüğü için çok gayret etti, çok çalıştı. Çünkü şöyle bir şey onu da söylemek istiyorum. Yani bir aile şirketinde aile lideri ve şirket lideri aynı kişi ise sorunlar daha kolay çözülüyor. Ama bir aile şirketinde aile lideri başka, şirket lideri başkaysa o zaman sorunların çözmek için gerçekten bir uzmanlaşma gerekiyor. Ki ben bu konuda da uzmanlaştığımı düşünüyorum açıkçası. Evet. Evet. Herba Pharma gelelim istersen. Ben 3-4 sene önce bir yerde rastladım da sana tekrar okula döndüm demiştin. Evet. Eczacılık masterımı yapmıştın. Evet. Ve yine de birkaç başka üniversitelerde de aroma terapi, fitoterapi, homeopati. Evet. Bak bunları şimdi sensörcü tekrar aklıma geliyor. Esasında bu kadar çok şey okumaya gerek var mıydı yani Bodrum'da? Emekli olacaksın sonuçta. Evet. Demek ki olamayacakmışım. Yani ben öyle olacağımı zannediyordum. Yani işte birazcık rahat edeyim, işte denize gireyim, işte biraz doğal hayatı deneyimleyeyim. Nitekim onları yapıyorum aslına bakarsan. Fakat kurumsal bir şekilde değil, kendi özgür bir şekilde yapıyorum. Tabii oradaki araziyi alınca açıkçası tekrar hayran kaldım, doğaya hayran kaldım. Çünkü her mevsim tıbbi fitkiler fışkırıyordu. Yani biz bunları okuyorduk, zaten bunların üretimini yapıyorduk. Yani bunlarla ilaçlar üretiyorduk otacıda yıllardır. Fakat bunları canlı canlı böyle doğada görünce dedim ki ben bunları bir daha öğreneyim. Aradan 25 yıl geçmiş benim yöneticilik ağırlıklı olmuş benim mesleğim, eczacılıktan kopup. Tekrar üniversiteme döneyim ve aslında otacılık olan fitoterapi eğitimi, yüksek lisansı yapayım. Ve tekrar üniversite sınavlarına girdim. Tekrar yazıldım. Yani İstanbul Üniversitesi tabii öyle yani ciddi bir üniversite biliyorsunuz. Dünyanın en değerli üniversiteden. Tarihi üniversiteden. Ve oraya girmek de öyle kolaydı. Dolayısıyla bayağı bir çalışmam gerekti. Sınavlara girmem gerekti. Hep iyi öğrenci oldun ama. Çok güzel öğrenci oldum ve çok keyif aldım. Çünkü gerçekten birçok deneyim kazanmıştım hayatta. Ve tekrar öğrenme isteğiyle yani mezun olmak değil öğrenme isteğiyle gidince insan farklı şekilde öğreniyor. Ve fitoterapi bölümünü bitirdim. Fakat bu arada aromaterapi başladı bir üniversitede ona da gittim. Sonra homeopati başladı ona da gittim. Daha da gidiyorum. Şimdi fonksiyonel tıp var sırada. Ve şimdi Herba Farm'ı bir akademiye dönüştürdüm. Evet. Doğru. Bu bilgilerimi paylaşmak istedim. Bunları akademileri kuran insanları kendimde bir tanesinin kuruluşuna katkıda bulunduğum için biliyorum bunlar yapılması çok istenen, geleceğe bırakılmak istenen şeyler ama sürdürülebilir olmaları da kolay değil. Herba Farm Akademi sence sonraki nesillere kalacak mı? İşte o konuda da şanslıyım. Çünkü büyük oğlum Amerika'da yaşıyordu. Ve ben bunu Herba Farm'ın büyüme potansiyelini görünce dedim ki birlikte çalışmak ister misin? Ve düşündü. O da bir eğitim aldı. Zaten sürdürülebilirlik konusunda, mimari konuda çalışıyordu. Aromaterapi eğitimi aldı Amerika'da gelmeden. Ve o da bana katıldı. Bunun katılmasıyla birlikte açıkçası biraz daha gayrete geldim ben de. Çünkü bunun devam etmesini arzu etmek çok doğal. Şimdi akredite de oldunuz galiba. Evet Amerika'dan akredite olduk. Yani Amerika'daki National Association for Holistic Aromaterapy Derneği'nin onaylı okulu olduk. Bu demek ki bizim verdiğimiz eğitimlerden katılan sertifika alanlar Amerika'daki derneğin de üyesi olabilecekler. Eğitimlerde en çok talebin doğal, kozmetik konulara olduğunu söyledin. Ne oluyor? Evet işte doğaya dönülüyor nihayet. Ama yine de kozmetik yani o güzelleşme şeyde değişmiyor. Yok fitoterapi de var. Yani tedavi, günlük hastalıkların tedavileri onlarla ilgili de çalışıyorum. Yani bir bölüm açmak istiyorum. Yine doğal tedavilere yönelik eğitim vermek üzere. Zaten onları da veriyorum ama daha iki günlük, üç günlük eğitimler. Bunu da daha sürekli hale getirmek için çalışıyorum. Boş durmuyorum. Peki şimdi iki oğlanın üstündeki torun var. Evet. Bir taraftan da torun büyütüyorsun. Torunlardan öteye neler kalsın istersin? Birinci sırada otacı olarak mı çıkmak istersin? Birinci sırada doğal hayatla insanları buluşturan kişi mi çıkmak istersin? Kadın girişimcilerin çatı örgütünü kuran kişi olarak mı çıkmak istersin? Hangisini birinci sırada görüyorsun? Biliyorsunuz şimdi bu arama motorlarını yazdığında ilk bir şey çıkıyor. Öyle mi? Ne çıkıyor acaba? Peytir bakmadım benim hakkımdan. Birinci sırada hangisi çatı örgütüyorsun? Birinci sırada hangisi çıksın istersin? Birinci sırada otacı demek aslında Niyazi Kursan demek. Babam demek. Ve ben oradaki sorumluluğumu, görevimi yaptığımı düşünüyorum. Ve onun için müteşekkirim. Hem böyle bir şirket kurduğu için hem de böyle bir fırsat tanıdığı için bize ve ailemize. Ve annem tabii ki. O da onunla omuz omuza bu şirketi oluşturdu. Onun devam etmesini ve büyümesini arzu ederim. Ki parantez açıyorum. Hedefimiz otacının bir dünya markası olma hedefini. Bu sene Amerika'ya adım atarak ve şu anda iki tane büyük zincirde otacı markalı gül serisinin var olmasını sağlayarak bu adımı da başardık. 2000 yılı için arzu etmiştik. Ama 2019'a kısmetmiş. Bunu da gençler başardı. Şirketimize katılan yeğenim ve oğlum. Onların gayretiyle dünya pazarlarına açıldı otacı. Onun için de daha ne isteyeyim? Çok mutluyum o açıda. Harika. Ben burada konuk ettiğin liderlere soruyorum. 25-30 yıl geriye dönsek genç Meltem'e ne tavsiyelerde bulunurdun? Neyi farklı yapmasını söylerdin? Sivil toplum kuruluşuna daha erken yaşta mı gir derdin? Hiç girme bulaşma mı derdin? Ne derdin? Yok. Onların hepsi çok güzel deneyimlerdi benim için. Diyeceğim bir tek şey olurdu. Kendimi çok zorladım. Çok sıktım. Çok tadına varamadım. Yani daha rahat olmayı, daha güvenmeyi, kendime güvenmeyi, endişe etmemeyi, yani başaracak mıyım, yapacak mıyım konularında daha rahat olmayı, biraz daha akışlı olmayı tavsiye ederdim. Meltem iyi ki geldin. Ben bugün senden çok şey öğrendim. Umarım bizi izleyenler de keyifli vakit geçirmiştir. Fem, sürçülisan ettiysek affola. Haftaya burada bu saatte tecrübe konuşmaya devam edecek. Sağlıcakla kalın. İzlediğiniz için teşekkür ederim."
}