{
  "video_url": "https://www.youtube.com/watch?v=0Hq-OQIhySc",
  "text": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe konuşuyor da bu hafta konuğum Nazım Salur. Hoş geldin Nazım. Hoş bulduk Hilmi. Nazım mobil tüketici çözümlerinde önce bir taksiyle arkasından getir şimdi getir yemek senin için seri girişimci diyorlar. Biz de seri bir şekilde bir sohbet yapalım istiyorum seninle. Bir taksi. Nedir hikayesi? Nereden geldi hafta? Bir taksi ben daha evvel fabrika alım satımlarına aracılık eden bir iş yapıyordum yurt dışından. Seyahati bol bir iş. O seyahatler çok görücü olmaya başladı. Yeni bir iş yapayım dedim. Böyle miktarı küçük ama adedi çok olsun. Hani bir liralık bir iş tabiri caizse ama teknolojide olsun istedim. İşte bir araştırma yaptım 2012 yıllı. O sırada da mobil yeni yeni baya bu mobil aplikasyonlar hayata yoğun bir şekilde girmeye başladığı yıllar. Birçok proje inceledim. Bu bir taksi o süreçte gelişti. Türkiye'de de yoktu öyle bir şey. Bir taksi yapmaya öyle karar verdim. 2012'de karar verdim. 2013'te de Mart ayında hayata geçirdik bir taksiye. Hangi büyük sorunu çözmeyi hedeflemiştin? Tanımsız bir ilişkiye tanım getiriyor bir taksi. Taksi bulmayı kolaylaştırıyor yolcu için. Şoför için de yolcu bulmayı kolaylaştırıyor. Dolayısıyla boşta gezen taksi sayısını azaltıyor. Bir toplumsal faydası da var. Ama diğer taraftan güvenlik açısından da sokaktaki taksi bizde kayıtlı olduğu ve puanlı gidebildiği için tanımlı bir hale geliyor. Dolayısıyla nasıl mahallenin durağından çağırdığın takside bir rahatsızlık yaşama ihtimali çok azalıyorsa, bir taksiden çağırdığın takside de aynı şey oluyor. Yani tüm taksiler platformun dahil taksiler. Kaç taksi vardı? 14 bin taksi sürücüsü platformumuzda üye bunu kullanıyor. Ama bunlar sadece bir taksiyi kullanmıyor. Sokaktan da iş alıyorlar, duraktan da alıyorlar, bizden de alıyorlar. Yani biraz bankacılıktaki hem şube bankacılığı var, hem ATM'den yapılıyor, hem internetten yapılıyor ya. Bizi de internet bankacılığı gibi görebilirsin taksinin. Tabii bu dönem içerisinde bir de meşhur Uber hikayesi oldu. Uber ile rekabet olan dönemi nasıl değerlendirirsin? Uber ile bizim direkt rekabetimiz fazla olmadı. Çünkü Uber daha yeni taksi işinde ağırlık vermeye başladı. Öbür kısım Türkiye'de yasaklandıktan sonra. Aslında hiçbir zamanda serbest değildi öbür kısım. Olsaydı serbest biz de yapardık, başkaları da yapardı. Orası serbestliydi. Biz dolayısıyla sadece sarı taksilerle hizmet verdik. Orada bir kanuni kısıt vardı. Şimdi başka şeyler de düşündüm, bunu da karar verdim dedin. Bunda ne tür riskler düşünmüştün? Neler geldi başına bu Uber rekabeti dışında? Belirsizliği dışında. Valla yani bu şimdi biz bu işe girdiğimiz zaman bir kere en önemli unsur akıllı telefon oranı toplumdaki düşüktü. 22-23 falan de. Taksiciler de akıllı telefon oranı daha da düşüktü. Biz buna karar verdik. Ama ben orada geleceğe yönelik şeye oynadım. Bu çok hızlı artar. Hızlıca 70-80'lere gelir toplumda birkaç yıl içinde. Çünkü akıllı telefona geçiş çok hızlı gerçekleşiyor. O tahminim doğru çıktı. Yani hızlıca bugün artık yeni bir telefon alacaksan, akılsız bir telefon almak için özel arayışa girmen lazım. Diğer taraftan tabii biz bu işe girdiğimizde daha 3G yeni gelmişti Türkiye'ye ya da geliyordu. Ondan sonra 4.30'a geçtik. 5G yolda. Data planları ucuzladı. İşte telefon hizmeti arttı. Telefonların kapasitesi arttı. İşlemci hızları arttı. Bütün bunlar bizim gibi iş yapanlar için arkadaki rüzgar. Yani işi rahatlatan şeyler. Toplumda da uygulama kullanarak işini halletme eğilimi de giderek arttı. Ama aleyhimize olan ne vardı? Türkiye'de bu işi İstanbul Belediyesi bir ihaleyle başka bir kuruma da verdi. İşte orada bir kısım biz serbest piyasacıyız. İşte bu serbest olsun istiyoruz. Onlar belli regulasyonlar getiriyor buraya. Bir evvelki belediye. Şimdi belediyede bir şey var. yönetimde bir değişiklik oldu. Oradaki onların kararı ne olacak? Onu da göreceğiz, bakacağız. Yani bu bir taksi işinde regulasyonlarla ilgili de biraz sıkıntı var. Tam rahatlıkla operate etmek o kadar da şey değil. Yani oranın biraz daha biz özel araçlara hizmet vermiyoruz. Sadece zaten kayıtlı taksilerle hizmet veriyoruz. Ama bizim işimizde de önümüzün açılması gereken bazı konular var. Regülasyonlar. Bugün olsa girmezdim der misin? Demem. O gün aslında sıkıntılı gibi gözüken, yanlış gibi gözüken şeyler bile aslında akıllı ve sabırlı davranırsan sonradan avantajına dönüştürebileceğin şeyler olabiliyor. Yani biz bir taksiye sıkıntı yaşadık işi büyütmekle ilgili, istediğimiz gibi bu regulasyonlarla ilgili. O yüzden ben orada bir iş daha yapayım dedim. Getir çıktı. Şimdi yani. Ben de onu soracaktım. Yani getir. Bunlara birinci çocuk, ikinci çocuk derse ikinci çocuk, birinci çocuktan ilham aldı mı? Olmaz mı? Yani birinci çocuk olmasa aklımıza bile gelmezdi getir. Çünkü orada biz 3 dakikada taksi verir hale geldik İstanbul'da. 3 dakikada taksi vermek de bir aplikasyon üstünden çok önemli bir şey ortalamada. Çünkü orada yarıştığımız şey sokaktaki taksi, duraktaki taksi. İşte duraktaki taksi 5-6 dakikada gelir, bilemedin 10 dakikada gelir. Sokağa in sen işlek bir yerde 3-5 dakikada bulursun bir taksi. Geçer bir tanesi. Boş. Bizim onlardan zaman olarak daha iyi olmamız lazım ki bizi de tercih etsin. İlk başlarda 10 dakikada bile veremiyorduk taksi. Azdı sayı. İşi belli bir ölçüye getirdik. 3 dakikada verir hale geldik. Aslında taksinin 3 dakikada verir hale geldiğini ekranda gördüğüm bir gün, bir pazar günü evde bakarken ekrana bir büyük ekranımız var bizim taksiye, tüm taksileri gördüğümüz. Getir o zaman aklıma geldi. Ya dedim taksi işi bir tane ihtiyaç. Biz dedim bu kadar bu işi iyi artık yapar hale geldik. Yani şerici, lojistik, teknolojisini üretmek, paternleri bilmek falan. Başka ihtiyaçları da var insanların. Ürün ihtiyaçları. Hızlıca biz bu ürünleri götürsek ne olur diye aklıma geldi. Ve dedim 10 dakikada götürsek. Yani getir 10 dakikada ürün götürmek üzere kurulmuş dünyadaki ilk iş. O öyle geldi. Bir taksiye ekranda bakarken... Bakkada sarkıtılan sepetten sonra herhalde. O daha çabuk geliyor. Ama teknoloji için bakkal... Mesela biz 7-24 bakkal akşam 8-9'da kapatabiliriz. Ben 10'da 11'de de getiriyorum. Bu fikir aklına geldi. Ne yaparsın arkasında? Yani bu böyle bir fikir aklına geldikten sonra bu konularda tecrübe bilinirim. Danışırsın. Yoksa bu zaten delilik. Başkasının aklına ihtiyacın yok deyip kendin giderler. Biz başkasına az danışırız aslında. Yani fikri epey bir şey yaptıktan sonra kafamızı oluşturduktan sonra onun aklımızdaki şeyde büyük bir yanlış yapmayalım diye danışırız aslında. Benim aklıma 50'den fazla iş gelmiştir. Yani hala da gelir. Ama çoğunu düşünürsün, park edersin. Şimdi sırası değil dersin. Veya bu kadar param yok dersin. Veya bu kadar zamanım yok dersin. Veya işte ülke hazır değil dersin. Şudur, budur. Çeşitli nedenlerle aklına geleni yapmayabilirsin. Çoğu insan da yapmaz. Yani gelir. Sonra da birisi 3-5 sene sonra onu yapar. Der ki aa ben bunu düşünmüştüm. Mesele sırf düşünmek de değil. Tabii düşünmek önemli olmakla birlikte. Onu hayata geçirmek. Hayata geçirme sürecini anlatır mısın? Getir anlatayım. Getir anlatayım. Peki. Şimdi getir aklıma geldi. Bu büyük bir iş. Yani mesela filmcilikten örnek verirsek. Ne bileyim trende geçen bir aşk hikayesini kompartımanla iki aktörle çekebilirsin. Yani çok low budget bir şey. Film yapabilirsin. Güzel bir film de olabilir. Ama bizim bu getir savaş filmi gibi. Yani binlerce. Ben hur. Binlerce insan lazım bu filmi layıkıyla yapman için. Üçüz. Çünkü on dakikada mal götürmek istiyorsun. Yani filmin ana konusu bu. On dakikada kapındayız. Sen mutlu bir tüketicisin. İhtiyacını görüyoruz. 7-24. Film böyle bitiyor. On dakikada kapındayız. Mutlu tüketici. Bunu filmin sonunu baştan yazdık. Önünü sonra yazdık. Bunun için işte kaç adam lazım. Kaç motosiklet, kaç araba, kaç lokasyonda depo kurmak lazım. Ona göre dizayn ettik işi. Ve bir startup olarak aslında belki kalabalıklık olarak çok ciddi şekilde kalabalık başlamış bir iştir. Birinci günü 300 çalışanı vardı getirin. Yani karar verdikten 8 ay sonra işte kodunu yazdık. İlk çekirdek bir kod ekibi vardı. Onlar yazdı. Ondan sonra sahayla ilgili insanları tuttuk. İşte depocular, kuryeler, onların yöneticileri falan. Merhaba dediğimiz gün İstanbul'a 300 çalışanı vardı getirin. Bugün ise sahada 3000'i aşkın. Headquarter'da da 600'ü aşkın çalışanımız var. Birinci girişimin bir taksi tecrübesiyle mi böyle bir cesaret geldi? 300 kişide başlamak. Evet. Yani ilk başta bir takside İstanbul'da 500-600 bin taksi yolculuğu olur. Biz 100 tanesini üzerimizden geçirememiştik. Teknoloji çalışmasına rağmen. Yani o ateşi yakmak ilk başta çok zordu. Yani kibritleri yakarsın yakarsın söner. Tutuşmaz bir türlü. Tutuştuktan sonra da iyi tutuşur ama. Şimdi orada mesela 100'ü yakaladık, 300'e getirdik. 300'den sonra hemen bir ayda 1000 oldu yolculuk. Şimdi mesela bugün ayda 1 milyon yolculuk yapan bir iş bir taksi. Ama 100 taneyi yapamıyordu. Yani 1 milyon yolculuk yapıyor ve oradan bir kazancı var. Bedava yapıyorduk, indirimler veriyorduk. 100 tane işlem yapamıyorduk. Şimdi o şeyleri kırmayı öğrendik. Yani yeni bir fikri dijital tüketiciyle nasıl buluşturacağımızı, ürünün veya hizmetin tadına nasıl baktıracağımızı öğrendik. Onları kullandık. Getirin daha 1. ayında 3000 günlük sipariş götürdük mesela. 3000 yapabildik. Getirdeki büyümek sınırı var mı? Yani diğer şehirler, diğer ülkeler, diğer ülkelerdeki benzer sorunları yaşayan şehirler. Getirin sınırı yok aslında. Yakın vadede tanımlanan bir sınır yok. Çünkü şöyle bir göç var dijitale. Yani bu göç 20 küsur yıl evvel belli sektörlerden başladı ve %80-90'nın göç ettiği endüstri var. Mesela atıyorum seyahat ajantası, hizmetleri, bilet satmak, uçak bileti satmak, otel ayırtmak falan. Bunlar %80-90 orunda göçü gerçekleştirir. Dijitalden insanlar yapıyor, ajanta aramıyorlar. Bir de göçün yeni başladığı yerler var. Mesela göçün yeni başladığı bir yer aslında bizim getirin şu an girdiği alan. Yani insanlar alışverişlerini, normal market ihtiyaçlarını bir yere giderek alıyorlar. Bunu yaklaşık 20 yıl evvel sanal market başlattı, ayağına getireyim. Başka birkaç girişim daha küçük. Bu hizmeti 20 yıldır verdi. Onların verdiği hizmet işte planlı bir hizmetti. Siparişi veriyordun, işte yarın geliyordu, şu time slot da geliyordu falan. İşte o sonra birkaç yıl evvel aynı gün hizmete de döndü. Ama biz bunu 10 dakikaya getirerek baya bir devrim yaptık orada. Neredeyse şimdi oluyor 10 dakika. Yani sen kendin evden çıksan, aynı sokağın ucundaki bir yerden alışveriş yapsan 10 dakikada tamamlayamazsın bunu. Giyin, soyun, aşağı in, git, raftan al, şeye koy, kasada öde, gel bilmem ne. Veya arabalı bir yere gidiyorsan yarım saat zaten. Öbür türlü de gidiyorsan 15-20 dakikan evvel yapamazsın. Ve bütün o 20 dakikan gider. Bizdeki alışverişte sen 1 veya 2 dakikanı vererek sadece siparişi seçerken ki tuşlara basma zamanını harcıyorsun. Yaklaşık 10 dakika sonra zilin çalıyor. Bu ihtiyacın kapında. Şimdi bunun yarattığı rahatlık evrensel bir değer aslında. Bu Türk insanının sevdiği ve Fransızın sevmeyeceği veya Amerikanının Korelini sevmeyeceği bir şey değil. Yani insanlar şehirde yoğun bir hayat yaşıyorlar. Kendilerine az vakit kalıyor. Ve bu market alışverişi çoğu yoğun insan için İngilizcesi errand. Yani yapılması gerekli ama hoşa gitmeyen şey. Dolayısıyla hoşa gitmeyen şeyi biz yapıyoruz senin adına. Şimdi bu alışverişleri de genel bir doğrudur sadece Türkiye için de değil. A ürününü almak için gidersin, B ürünü de alırsın. Evet, bizde de alırsın. Ama B ürünü belki haftaya alacağın bir şeydi. Sadece erken almış olabilirsin. Bazen de o anda istediğini çıldırsın. Şimdi sizde bine yakın ürün var galiba. 1200 tane ürün var. Bunlar içerisinde bazıları o anda aklıma gelebilir. Diyebilirim, kim gidecek de alacak da gelecek de. Birisi der ki, getire söyleyelim, getirsin. Getirmişken şunu da getirsin. Yani tüketimi de arttırıyor mu bu tür aplikasyonlar? Arttırır. En azından getir açısından söyleyebiliriz. Özellikle o anki isteğe bağlı ürünler de arttırır. Yani ihtiyaç ürünleri var. Canın çektiğinde veya bir gördüğünde istediğin ürünler. İşte dondurmayı görürsen istiyorsun. Belki planlı bir alışveriş değil. Ne zamanı incremental diyoruz. Artı satış getiriyor. Mesela dondurma, çikolata, snack gibi ürünlerde bizde satılan bunun önemli bir kısmı artı satıştır. Çünkü de ki reklam geçiyor veya birini dondurma yerken gördüm filmde. Canın dondurma çekti. Akşam 9 evde. Sen o dondurmayı yemek için kalkıp giyinip gitmezsin. Ama bir tuşa basarsın. O dondurmayı ben sana getirirsem yersin. Dolayısıyla o dondurma ertesi gün hatırlayıp da bakkaldan onu alma ihtimalin çok az senin. Evet. Ama düğmeye basıp benden istediğin zaman hemen geliyor. Hemen de tüketiyorsun. Dolayısıyla bir artış oluyor orada. Bir yatırımcı olarak burada operasyonlardan her gün her ay para kazanmayı mı hedeflersin? Çünkü biliyorsun birçok teknoloji şirketi kaç yıldır operasyonda olmasına rağmen mesela Uber adı geçen hala bir kar etmiyor. Daha da işi büyütünce veya bu işten başka bir şekilde para kazanacağını düşünen birisine satarak para kazanmayı düşünüyor ilk yatırımcıları. Sen işlere nasıl bakarsın? Yani operasyon olarak da her gün her ay para kazanan işler olsun ki yatırımlarıma devam edeyim. Yoksa bu işi bir gün benden daha büyük bir yatırımcıya satarım diye mi bakarsın? Şimdi daha büyük bir yatırımcıya satma niyetiyle kurmadık işi. Çok uzun yıllar başka ortaklarım da var. Büyük çoğunluğu biz Türk ortaklarının elinde yabancı ortağımız da var ama küçük hisseder bir şirket getir ve inşallah çok uzun yıllar Türk hissederlerinin hakim olduğu şekilde kalmasını arzu ediyoruz. Tabii dünyanın bin bir türlü hali var. Bunu böyle arzu ediyoruz. Böyle olması için de elimizden geleni yapacağız ama 10 yıl sonra ne gösterir bilemem. Diğer taraftan para kazanma işi bu teknolojik işlerde şöyle oluyor. Ölçekli işler yapıyorsanız yani milyonlarca müşteriye hizmet edecek işler yapılınca bu bir meyve ağacı gibi oluyor. Diyelim ki ilk meyvesini 5. yılda, 7. yılda veya 10. yılda verecek bir meyve ağacı dikip onu suluyorsunuz, gübreliyorsunuz, bakıyorsunuz, ediyorsunuz. İlk meyveyi de işte sonra alıyorsunuz. Bu böyle salatalık 2 ay sonra bitsin işi değil. Yani start-up işinin çoğu mese giden işlerse büyük ölçe 1-2 senede kimse para kazanmaz. Böyle bir iş yok. Benim bildiğim yok. Çok niş bir şey yaparsın. Çok spesifik bir müşteri grubu vardır. Çok yüksek marjı vardır falan filan. Oradan hızlı para kazanılabilir. Ama o da ölçeklenmez. Şimdi bu işin yatırımcısı Türkiye'de çok kısıtlı. Sayıları çok az. Ellerindeki fon da az. Türkiye'de çok fikir var. Bir sürü de genç bir sürü iş yapmak istiyor. Bunların çok azı fon bulabiliyor. Yurt dışında bu işler için sırf bu tarz fikirlere yatırım yapan ciddi sayıda fon var. Ve ciddi sayıda da milyarlarca dolar da ceplerinde para var. Ve bunlar mesela size bu fonların neredeyse hiçbiri ilk 5-7 yıl size ne kazanacaksın diye sormaz. EBITDA'nın ne olacak diye sormaz. Ne kadar büyüyeceksin? Pazar payı ne olacak? Öbür oynadığın pazardan ne kadar alacaksın? Diyelim ki biz burada işte yerleşik marketler alışverişinden bir pay almak istiyoruz. Diyelim yüzde şu kadar. Şimdi bunu kaç yılda alırsın? Bir taraftan da piyasayı büyütüyorsun. Tabii sadece oradan almıyorsun. Birazını oradan alıyorsun. Birazını da bu hizmeti verdin diye ek tüketim de geliyor. Tüketilmeyecek bazı şeyler de tüketiliyor. Bizim yatırımcımız bunu sorar. Karı çok sonra erteler ve şunu ister. Yani 3 kilo meyve alacağın ağaçtan ağacı sen büyüt 300 kilo alalım. Ma oynar. Dolayısıyla çok sabır gerektiren bir iştir. Bizim gibi işlerde iyi para kazanmak isteyen yatırımcının 7-10 yıllık bir ufuk çizgisi olması lazım. Senin de yatırımcılar arasında tercih etme imkanın olsa nispeten daha uzun vadeli bakanı mı tercih edersin? Tabii. Kesinlikle. Zaten öyle tercih ettim. Peki çalışanlara gelelim. Dedin ki 300 kişiyle başladın. Herhalde 300'ünü de aynı günde almadın. Bir seçme, kriterler ve her bir... 300'ün 250'sini son bir ayda aldık ama. Son bir ayda aldın. İlk 50 kişi alırken, ana takımı diyelim ve 25 kişi alırken. Nelere dikkat edersin? Mesela daha önce benzer girişimlerde, riskli işlerde çalışmış olmak önemli midir? Startuplarda önemli midir? Ya bunu bulursak önemli. Alırız da bu çok az bu sayı. Çünkü yani internetin 20 küsur yıllık bir geçmişi var. Şimdi eri oturup doğru konuşalım. Biz Türkiye'de işte internet sistemi, ekosistem falan filan diye konuşuluyor, atıp tutuyoruz ama. Bugün 20 tane başarılı şirket sayamayız. Gerçek anlamda başarılı olmuş. Yani yılda bir tane bile Türkiye maalesef iyi, başarılı bir şirket. Yani orta düzeyde hani başarısı olanlar var ama iyi bir performans göstermiş. Yılda bir tane bile bir markalaşmış bir şirket çıkaramıyor. Yani sayacağımız şirket sayısı onu zor bulur. 20 senelik performansı Türkiye'nin bu. Daha henüz işte milyar dolar şirketi çıkaramadı. Bazı şirketler oraya gidebilirdi ama erken satıldılar. Yabancıların elinde belki o değerlere ulaştılar ama Türk kurucular tarafından o değeri görmediler. Anlatabiliyor muyum? Ki bugün mesela bu milyar dolar ve üzerine ulaşmış startuplara Unicorn deniyor dünyada. Unicornlardan işte bir ay evvel baktığımda 360 tane var. Yarısı Amerikan, üçte biri Çin, gerisi işte dünyanın her yerinden. Orada Nijerya'dan bile, Arjantin'den bile Unicorn var. Türkiye'den yok. Şimdi Türk ekonomisi... Henüz yok diyelim. Henüz yok. İnşallah getiri o listeye yazdırmak için çalışıyoruz. Yani orada şöyle bir şey var aslında. Türk ekonomisi, dünya ekonomisinden aldığı paya baktığında %1.1, 1.2'lik bir şey var. Nüfusu da Türkiye'nin, dünya nüfusunun o kadarı. Yani ekonomik payı, nüfus payı olarak baktığında dünyanın %1'inin biraz üstündeyiz. Orada 360'lık bir liste varsa 3.6 tane de Türk firması olması. Yani 4 tane Türk firması olması doğal olmalı orada. Bir tane yok. Anlatabiliyor muyum? Evet. Şimdi bu geleceğin hikayesini yazacak firmalar o 360'lık listede bulunuyor şu anda. Onları, onlar oradan mezun oluyorlar sonra. Halka açılıyorlar. Onların bir kısmı 50, 100, 200 milyar dolar şirketler oluyor. Bütün dünyada marka oluyorlar. Şimdi oraya, yani gelecek, orada yazılıyor. Bizim oraya aday oyuncu sokuluşu yazılıyor. Bir an önce. Bir an evvel. Anlatabiliyor muyum? Ama bu Türkiye'de oldukça zor bir şey. Ben Boğaziçi İşletmedeyken ben seni tanımıştım. Arkasından girişimcilik olarak faaliyetlerimi de izledim. Ailede var mıydı böyle bir girişimcilik, teşvik? Girişimci ol evladım. Babam da ticaret yapan bir insandı rahmetli. Ama teknolojik girişim değildi. Zaten erken kaybettim kendisini. Yedek parça ticaret yapıyordu. Yani aile ticaret yapan bir aileden geldim. Ama ben kendim okulu bitirdikten sonra 7-8 sene birkaç korporat işte çalıştım. 93'ten bu yana da kaç para kazanacağımı bilmeden yaşıyorum. Üç oğlum var. Allah başlasın. Evet. Onların ne yapmalarını istediğini, ne yapıyorlar? Ne tavsiyelerle bulunuyorsun onlara? Bizim çocuklar yani yeni nesil aslında şirkette de çok genç insan var benim çocuklarım yaşında. Büyük oğlum 30 yaşında, 2 numara 28, bir de 17 yaşında oğlum var. 17 yaşındaki zaten okulda, lisesonda. Öbür ikisi iş hayatının içindeler. Büyük bizle çalışıyor Getirde. 2 numara Mert, o da bizle çalışıyordu. Kuruluşunda vardı Getirdim, 4 sene çalıştı. Sene başında izin istedi. Benim aklıma başka bir fikir geldi. Kendim başka start-up kuracağım diye gitti. Start-up kurdu. Sporla ilgili bir şey yapıyor o. Ondan sonra o da Tavan diye bir start-up kurdu. İşte sporcuların nerede koşacağını, ne giyeceğini falan söyleyen bir şey. Kendi de sporcu bir genç. Gençler böyle. Yani onlar sadece para pul peşinde de değiller. Sevdikleri işi yapmak istiyorlar. Aslında doğru yapıyorlar baktığında. Genelde girişimcilere ne tavsiyede bulunursun? Bilhassa girişimcilerin kaderinde, yaklaşık 10'undan 9'unun kaderinde o girişimde başarısız olmak var. O başarısızlıktan sonra ayağa kalkıp devam etmeleri için neler önerirsin? Ya bu iş şöyle. Bir kere start-up, mesela restoran açabilirsin, bakkal dükkanı, ayakkabıcı dükkanı da açabilirsin. Bu da bir girişim aslında. Şimdi girişimcilik dediğimizde teknolojik girişimcilikte bu şans işte 10'da 1, 20'de 1. Hatta çok iyi başarılı bir şirket yapma ihtimalin 1000'de 1. Yani ben mesela getir çok zor bir iş. Çünkü dünyada modeli de yoktu. İlk biz yaptık 10 dakikadaki işi. Hiç bakacak, modelleyecek bir şey yok. Getir gibi bir iş, binde 1'lik bir iş bana sorarsan. Hani %1'lik, 5'lik bir şeye girer bir taksideki başarı. Getir, binde 1'e girer. Benim ölçeğimde. Ama başarısızlık normal diyorsun. Kalkacaksın, devam edeceksin. Şimdi hayır burada şu, orta sahadan şurada atmak gibi bir şey futbolda. Bunun out'a gitmesi normal. Gitti diye de üzülünmez. Gol olursa bayağı zıplarsın. Yani stat da yıkılır varsa seyirci. Ama yani direğin yanından out'a giden bile başarıdır aslında. Bir tane daha atacaksın atabiliyorsan. Yani mesele bu. Burada teknolojik start-up da olmuyorsa oturup alınılmaz. Olmaması okeydir. Öğrenilip bir şut daha atılması da haktır. Ama bizim toplum başarısız olarak görür. Parayı batırdım bilmem ne. Adam ondan bundan borç alıp yapmışsa bir daha yüzü tutmaz. Bayağı bir kötü durumlar yaşayanlarda oluyor. Dolayısıyla yani burada yeni girişim yapacakları şunu söyleyelim. Hani bir izleyen varsa burada. Yani bunu bir para ayrılması lazım bu işe. İşte kendisinin varsa kendisini yakın çevresi bir yerden bulabiliyorsa fon o. Bir de süre ayrılması lazım. Atıyorum. Yüz birim para iki yılda süre. Bu oldu oldu olmadı. Bir tane daha yapacak kaynak buluyorsa bulur. Bulamıyorsa da hayata bıraktığı yerden devam eder. Dünyanın sonu değil. Yani herkes start-upçı olacak diye de bir şey yok. Nasıl herkes ünlü futbolcu olmuyor, ünlü ses sanatçısı olmuyor. Yani böyle başarılı bir start-up yapılacak diye illa herkes yapacak diye de bir şey yok. Ama içinde öyle duygu olanlar bunu yapmayı denemedi. Çok güzel bir şey. Başarılı olursa da hazlı çok büyük. Nazım iyi ki geldin. Ben senden çok şey öğrendim. Efendim tecrübe haftaya burada konuşmaya devam edecek. Sürçülisan ettiysek affola, sağlıcakla kalın. Altyazı M.K."
}