{
  "video_url": "https://www.youtube.com/watch?v=2P1JLbudG0w",
  "text": "İNTRO Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor'da bugün konuğum Gülden Yılmaz. Hoş geldin Gülden. Hoş bulduk. Gülden Yılmaz, Türkiye'nin en büyük giyimim markalarından KOTO'nun kurucusu ve hala yönetim kurulu eş başkanı. Ben de bir dönem KOTO'nun danışma kurulunda görev yapmıştım. Gülden o zamanlar daha ziyade KOTO'nun büyümesine, güçlenmesine, yaygınlaşmasına odaklanırdım. 8-10 yıldır ise girişimcilik, kadın girişimciliği, kadın ekonomide daha çok rol alması konularında liderlik yaptığını görüyorum. Çok sorun var, süremiz sınırlı. Bir an önce hızlı bir soru cevap yapalım istiyorum. İzlediğim kadarıyla birçok proje var senin üzerinde çalıştığın. 3 tanesi ilgimi çekti, onları sırasıyla üzerinden gidelim isterim. Bir tanesi el emeği projesi. Proje nasıl gidiyor ve bundan neler bekliyorsun? Şimdi proje şöyle, bundan yaklaşık 3 yılı oldu zannediyorum. Kızımı tanıyorsun sen, dini. Diniz. Evet, lisede okuyor. Ve 10. sınıfta yaz saatinde Koç Üniversitesi'nde, işletme fakültesinde Prof. Zeynep Canlı'nın yanında staja gitti. Yaz okulu gibi. Sonra geldi, günler geçti falan bir kavramdan söz ediyor. Diyor ki, kapsayıcı iş modelleri falan. Hiç duymamışım hayatımda ne demek kapsayıcı iş modelleri. Anlatıyor işte, bunlar UNDP'nin bir kavramı. İşte dünyadaki açlığa, fakirliğe çağrı olmak için UNDP diyor ki, buna devletlerin gücü yetmez. Bu açlık ve fakirliği çözmeye. Onun için özel sektörün, şirketlerin katılımcı olması lazım. Diyor ve kalkınma iş modelleri diye bir kavramla bizi tanıştırdı. Bu sırada da işte, ondan önceki dönemde de Bayburt'a gitmişti. Deniz ve orada işte, Kemalettin Hoca'nın biliyorsun orada bir müzesi var. Onun orada kalıp işte biraz köy yaşantısı, o evler, insanlar nasıl yaşıyor falan. Onun çok bilmediği şeyleri biraz orada gözlemleme şansı olmuştu. Oradan döndüğünde işte, o evlerdeki oyalar, nakışlar, kadınların neler yaptığını falan öyle şeyleri konuşuyoruz. Tabii ki tekstil, konfeksiyon, bir şey bir şey. Yani sektör olarak evin içinde de konuşulan şeyler. Bunlar sonra bir fikir içinde birleşti. Yani bu kadınların emekleri, evde oturan ev kadınlarının emekleriyle bu sürdürülebilir iş modelini yayına getirdik. Ve Güneydoğu Anadolu'da çatomlar var biliyorsun. Bunlar GAP idaresinin altında çok amaçlı toplum merkezleri diye geçiyor. Ve buralarda da yaklaşık işte herhalde 50'ye yakın bir çatom var. 9 ilde, GAP bölgesindeki 9 ilde. Orada da çok amaçlı toplum merkezleri, bir cins bizim eski halk eğitimler gibi düşün. Kadınların gidip sosyalleştiği, bir takım el becerileri, meslek edindirme vesaire gibi kursların açıldığı yerler. Biz şimdi projeyi adımladıktan sonra tabii bu kadınları bulma konusunda, yani toplumun daha alt şeyinde diyelim kesiminde, yani çalışmayan, üretmeyen, o anlamda ekonomik hayatın içinde olmayan kadınların aslında ekonomik sistemin içine dahil olması. Temel konu bu. Şimdi sürdürülebilirliği nereden geliyor? Yani bu kapsayıcı iş modeli kapsamında. Çünkü kapsayıcı iş modelleri bir sürdürülebilirlik de tanımlıyor bizim için. Yani bu yalnızca bir sosyal sorumluluk projesi değil. Çünkü sosyal sorumluluk projeleri, belki biraz sonra tekrar onları da konuşma fırsatı yakalarız. Yani sonuçta bir bütçe ayırıyorsun. Bazen yılın sonunu getiremediğin zaman ilk kez çeşen bütçeler sosyal sorumluluk bütçeleri oluyor. Şimdi dedik ki biz bir koleksiyon hazırlayalım. Bu koleksiyonun üzerinde kadınlarımızın işleyebileceği işler, nakışlar vs. görevi. Bu koleksiyon mutlaka moda olmalı. Çünkü moda olmayan hiçbir şey sosyal sorumluluk adına satılmaz zaten. Biz bir moda markasıyız. İnsanların sezonsal trendleri bulacağı, seveceği koleksiyonlar yapmalıyız. Onun için ilk odaklandığımız şey koleksiyon oldu. Yani çok iyi koleksiyon yapalım, satma kabiliyeti olsun. Tabii ki o el işi üzerine geldiği zaman koleksiyonlar, onlar şahane şeyler oluyor. Ve satılma potansiyelleri yükseliyor. Yani endüstrinin içindeki nakışa benzemiyor. Şimdi burada kesiliyor, biçiliyor mal, yollanılıyor. İşte orada işleniliyor. Şöyle artıları var işin. Orada bir sistem artık oturdu çatomlarda. Ve bunun idarecileri, koordinatörleri, yöneticileri var. Bizim içimizde de sırf bu işe bakan, gerçekten bu işi oradaki imalata... Kotonda çalışan. Evet, Kotonda çalışan. Bu sosyal sorumluluk projesini hayata getiren bir elemanımız var. Ayrıca da imalatın içinde, tedarik sistemin içinde de... Yani bunun ne kadar önemli olduğu biliniyor artık. Ve önemli yapılıyor. Oraya ürünler gidiyor ve fiyatlandırmaları kadınlar kendileri yapıyorlar. Diyorlar ki bu işin maliyeti budur. Yani genel olarak şöyle oluyor. Biz endüstride atıyorum nakışı 3 liraya yaptıracağız. 10 lira 15 liraya verebiliyoruz. Böyle bir süpansiyon var. Yani mal o kadar güzel oluyor ki aslında hani... Perakendi fiyatının üzerindeki o şeyi de karşılıyormuş gibi oluyor. Öyle de bir pazarlık yapmıyoruz onlarla. Malın maliyeti konusunda. Onun için de böyle bir hani aracıların olmadığı... Çünkü her zaman fasonda ev kadınlarının işlemelerinin yani endüstriye girdiği bir düzen var. Ama hep aracılar vesaireler var. Ve para paylaşıp başka bir şey oluyor. Yani burada düz bir şekilde. Direkt ücret onlara gidiyor. Velhasıl geldiğimiz noktada. Yaklaşık herhalde 300 bin üzerinde imalat yaptık. 7 bin kadınla dokunduk. Ve 2.3 milyon üzerinde de bir geliri oraya aktardık. Bu bizim SMM'mizin yani satılan malın maliyetinin içinde de olduğu için aslında bize hiçbir şekilde bir yük de teşkil etmiyor. Sadece bir harekete geçirmiş oldun bir gücü. Aynen öyle. Atıl duran bir gücü. Atıl duran bir gücü harekete geçirmiş olduk. Yani el emeği projesi böyle bir proje. Artarak devam ediyor. Koton'da da artık kadın farkındalığı ve kadınla ilgili yaptığımız işler bir noktaya geldiği için şirketin içindeki kadın yöneticilerimizden bu işe sahiplenenler. İşte kadın komitemiz var mesela. O komite bu işe sahipleniyor, takip ediyor, bunu arttırmaya çalışıyor gibi. Ev kadınları projesinde aynı komite mi takip eder? Bir ev kadınları projeniz var. Bunlar evlerine yakın Koton'larda part time çalışma imkanı veriyorsunuz. Bilhassa doğumlar sırasında veya sonrasında iş hayatına dönemeyen kadınlar yanlış anlamadıysam. Evet. Yani hem orasını kapsıyor. Onun için ayrıca Koton'da başka işler de yapıyoruz. Yani Koton'daki sonuçta 11 bin çalışan %63'ü kadın bir sistem var. Tabii ki kadınlar çocuk sahibi olacaklar. Ve ondan sonra sistemin içinde kariyerlerine de bir eksilmeye uğramadan devam etmeleri mesela bizim için önemli. Ama onun hikayesi şuradan da geliyor. Yani sonuçta Türkiye'de nüfusun eşit olduğunu düşündüğümüzde kadınların yaklaşık şu anda herhalde son açıklanan rakamlar 33.4. Yani böyle bir aşağı bir yukarı gidiyor. Bu noktada bir insan. Yani aslında toplumun büyük bir kesimin kadınlarımızın evde oturuyorlar. Evet. Şimdi burada gerçekten altıl ve yani kalkınmakta olan bir ülke içinde gerçekten altıl bir güç duruyor aslında. Biz bu sistemi nasıl yani bu kadınları nasıl sistemin içine yine dahil ederiz dedik. Hani ev kadınları için. Şimdi sektörümüzü biliyorsun. Perakende de part time çalışma usulleri. Bunlar çok yaygın. Sistem de bunlara müsait. O zaman sağlıkları yani şiflerimizi doğru yaptığımız zaman herhangi biriyle çalışabilirdik. Genelde de sektörde üniversite öğrencisiyle çalışmak biliyorsun. Daha makbul onların zamanları daha rahat diye. Fakat biz o sistemi kadınlara doğru dedik ki çevirelim. Şöyle kolaylıklar sağlamak istedim. Yani daha da bunun app'i falan çalışılıyor. Yani tam idealize ettiğim düzeyde bir noktaya gelmedi. Telefonlarından bunu takip edebilecekler. Hangi mağazada ne ihtiyaç var. Aynen öyle. Yani girecek oraya işte ne koz yatağında oturuyorum. Bana koz yatağında en yakın kaç tane mağaza var. İşte orada falan bilmem. Belki 5 mağaza var. 10 mağaza var. En yakınındaki şeyi arayacak. Ve aslında sistem de ona işte oradaki boşluğu, şiflerdeki şeyleri. Hangi personelin orada ihtiyaç olduğunu söyleyecek. Ona oradan şey yapması yetecek. Üçüncü projene geçelim. Üçüncü projen Koton'da Eşitiz projesi. Bu tedarik zincirinde kadınlara daha iyi çalışma koşulları sağlanmasına yönelik büyük tedarikçilerle yaptığınız anlaşmaları ifade ediyor anladığım kadarıyla. Bana şu açıdan ilginç ve cesur geldi. Tedarikçilerle ana firma arasında genelde maliyeti düşürmek yanında görüşme yoludur. Şimdi bu görüşmeleri tedarikçilerde çalışan kadınlara daha iyi çalışma şartları deyince maliyetlerin yükselleceği hemen akla gelir. Hem sizin açınızdan bir soru işaret hem de rakipleriniz Esiköy'e yeni adet getiriyorsun Gülden diyorlar mı? Belki diyorlardır. Henüz yüzüme demediler. Onu sonra şey açısından da söylemek isteyeceğim sana. Yani sektörel açıdan da bir örnek olma konusu. Yani bu sürdürülebilir iş modeli orada çatonlarda kırdığımız şeyin de ben aslında çok modellenmesi gerektiğini düşünüyorum. Yani Koton yapmamalı yalnızca o işi. O kaynağı herkes kullanmalı. Şimdi şeye döneyim. Öbür konuya. O da şöyle çıktı. Şimdi aslında tam da bizim iş fikrimiz değil. Aslında TSKB'nin Sanayi Kalkınma Bankası'nın Fransız Kalkınma Ajansı ile beraber bize getirdiği bir proje bu. Yani onlarla olan ilişkilerimizin sürecinde onlar bunu gözlemlemişler. Ve Koton'da da kadın yöneticilerimiz var. Yani işte CFO'muz kadın mesela. Yani bu tür görüşmeler esnasında ya siz neler yapıyorsunuz? Çok güzel işler yapıyorsunuz. Kadın adına. Hem Koton'daki kadınlar adına hem toplumdaki kadınlar adına. Yani gelin bu işleri bir modelleyelim. Niye bunları böyle yapmıyoruz? Gibi yani proje aslında gerçekten fikir oradan geldi. Bize de çok sıcak geldi. Şimdi Koton'un tedarik ağında yani belki işte bine yakın partneri var aslında. Yani bu bir fırsat. Yani Koton'un aslında etki sistemini çoklaması, çoğaltması için çok büyük bir fırsat. 16 tane partner imalatçı seçtik. Bunlar bütün Türkiye'nin hemen hemen bütün illerinde zaten her ilinde bir tedarik sistemimiz var. Hali hazırda da kadın yoğun çalışanlar mı? Bir miktar kadın yoğunluğu olan da var. Az olan da var. Onu yani dengelemeye çalıştık ki ikisinin arasındaki şeyi de bir zaman içinde belki daha sonra daha farklı modellere geçersen bunu görmüş olursun diye. Çok az kadın çalışan da var. Yani sonuçta bu bir toplumsal cinsiyet eşitliği projesi bu. Hem kadın istihdamını arttırmayı hedefliyor. Evet. Çalıştığımız imalatçılarımız da. Hem de kadınla çalışmanın onların işte İK sistemlerine girmesi, işe alımlarından, kariyer yönetimlerine, işte doğum yapan kadınların işe dönüşleri vesaireleri gibi. Çünkü bu konular kadının çalışmasında çok büyük engeller. Yani kadın doğum yaptıktan sonra çok fazla işten kopabiliyor. Bu konular proje niye hepsi sana nasip oluyor? Yani başkalarının beraber çalışmaları mümkün değil mi? Aynı anda giden diğer projeleri takip edebiliyor musun? Diğer kadın liderlerinden ilham alıyor musun, ilham veriyor musun? Nasıl hissediyorsun bu konuda? Yani çok şükür diyeyim önce. Ama ben bunu istiyorum zaten. Yani bu istediğim için de bunlar böyle tık tık tık. Bence geliyor bana. Yani bana gelsin, herkese gelsin tabii. Tüm kadınlara gitsin. Sonuçta ben her kadının aslında kendi etki sisteminin özellikle çalışan toplumda bir pozisyonlara gelmiş kadınların o etki sistemlerinden yararlanmaları gerektiğini de düşünüyorum. Yoksa çok yazık olur yani. Bu projelerin şimdi Koton kadınlar tarafından çok iyi bilinen marka. En son duyduğum dört kadından üçü Koton markasıyla haşır neşir ve tercih ediyor. Koton'a da faydası olur mudur bu yaklaşım? Senin sivil toplum inisiyatifine liderlik yapman. Yoksa kadınların birinci markasına yakışır mıdır? Nedir buradaki cümle? Ya Koton'a da mutlaka tabii ki etkisi olur ama yani bu bir iyilik sistemiyse aslında daha nihai bir amaç olması gerekir diye düşünüyorum. Yani yoksa iyilik olmaz zaten. Değil mi yani yalnızca Koton'a faydası olsun diye bir işin bir iyilikle bir alakası olamaz diye düşünüyorum. Koton bundan tabii ki prestij olarak işte mağazalarına 345 milyon insan giriyor çıkıyor dediğin gibi dört kadından üçü Koton'la haşır neşir olmuş durumda. Çok sevilen bir marka Koton yani kadınların nezdinde. Onlar adına da bir güzellik olabilir. Yani kimi biliyor kimi bilmiyor kimi farkında kimi değil zaten tam olmasını da... Bazıları da belki kendilerinin şahsen yapmak istedikleri şeyi senin ve Koton'un yaptığını görünce de daha da bağlanıyor olabilirler markaya. Yani çok öyleyse çok sevindirici bir şey olur ama hani sonuçta perakendenin kendi koşullarında markanı onlara en iyi şekilde göstermeye çalışıyor. Hazır burada biraz işe girelim. 30 ülkeyi açtınız. 500'den fazla mağaza 11 binden fazla çalışan dedin. Bu sene 5 milyar TL'ye bir ciroya doğru gidiyorsunuz. İşlerinizin çok iyi olduğunu dışarıdan görebiliyoruz. Daha neler yapılabilir maddi sınırlamalar olmasa? Yani bir Koton'u 5 kıtaya yayma projeniz vardı. Bu mudur daha başka şeyler de var mı? Şimdi perakende çok yani bence evrim ve böyle bir devrim yani o kadar değişiyor ki. Onun için de hiç işin sınırları yok. Yani mutlaka değişmek, yenilenmek durumundayız. İşte e-commerce hayatımızda biz bir miktar geç orada girdik e-commerce'e ama işte bekledik en iyi sistemleri kurduk, yapıları kurduk. Çok da iyi yapmışız. Çünkü sonraki üzerine inşa ettiğimiz her şey daha kolay gitti. Ama şimdi orada bir yapılacak milyon şey var. Bugün 2019'un yani işte yıl sonunda herhalde onlara gelecek. Ben bunu iki sene önce böyle laf olsun diye azıcık söylüyordum falan. Gerçek oldu yani şu anda. Gerçekten öyle bir ciro. Şimdi onun %10'u e-ticaretten. Evet. Yani ve bunun tabii ki global boyuttaki yani düzeyi de var. Şimdi bu alan bizim hani gerçekten perakendenin değişimiyle beraber, müşteri alışkanlıklarının değişimiyle beraber, e-commerce'in yükselişiyle beraber bizim temel alanlarımızdan bir tanesi. Yani aslında perakende şirketleri bir miktar toptancılığa doğru dönüş yapacaklar. Yani burada bir gerçekten bir evrim devrim bir konu var. Bir defa bunu çözmemiz lazım. Yani bu büyük bir challenge. Çünkü bu bence büyümenin ana tetikleyicisi olacak diye düşünüyorum. Geri kalan işlerimiz tabii ki hep fark yaratmak, müşterilerin gözünde yenilikler sunmak, her zaman daha çok tercih edilen marka olmak. Burada da yeni challenge'lar var. Çünkü alternatiflerimiz artıyor. Artık dünya birbiriyle alışveriş değil mi? Amazon'u vesairesi, Ali Babası yani o kadar çok seçenek var ki. Yani aslında sınırlar var tabii. Bu bir challenge bence. Her zaman para değerli ve az her zaman sistemin içinde. Aslında sana da bir challenge geçiriyor. O zaman en akıllı fikirlere doğru kendini yöneltmen lazım. Biraz başa dönelim. Daha 66'ya Sakarya'ya gidelim. Ailenin 3 çocuğundan birisi. Baba teknik ressam. Dede, baba, amca herkes fotoğrafçı. Ve sen bu ailede bugün geldiğin konuma ve hatta ileride 21-22 yaşında girişimciyle oluyorsun. Bunu aile yapının nasıl etki edildiğini düşünüyorsun bu gelişimi? Lider olarak ortaya çıkmanı. Bir defa bu meslekle ilgilenmem. Ben psikoloji okudum biliyorsun. Ama bu meslek hayatıma bir tesadüfle girdi. Fakat işin içinde bir insan ilişkilerinin olması, müşteri ilişkilerinin olması, bir üretim, bir hizmet, bir kreatiflik. Bu nüveler önemliymiş demek ki benim için. O benim gözüm, dedelerden gelme, o güzelle çirkini ayırma, estetiği bilme, biraz kreatif göz. O tabii ki çok işime yaradı. Yani ben bir sanat okumadım. Yani moda, dizayn okumadım. Ama bunları görmem ve anlamam da müthiş bir faydası oldu bu gözüm. Arma Üniversitesi psikoloji okudum. Bir lisede görev yapmaya başladım eğitim uzmanı olarak. Yılmaz ile evlendiniz. Yılmaz da o zamanlar Deniz Subayı. Evet. Ve 21 yaşında, evlendin 22 yaşında girişimci oldun. Ailen hangisine daha çok şaşırdı? 21 yaşında evlenmeye mi? Evlenmeme bence. Öyle mi? Kesin. Hangisine daha çok destek oldular diyeyim o zaman? İkisine de destek oldular. O zaman şöyle bir şey vardı. Şimdi bizim çocuklarımız büyümüyorlar. Ama biz büyüdük. Yani 21 yaşında büyüdük ve evleneceğim dediğimde tamam. Kimse çalış etmedi beni yani. Sonra biz bir dükkan açıyoruz falan. İşte para mara, borç falan. Kimse çalış etmedi. Bir güven vardı. Yani çok önemli bir şey. Yani neyle yaptığımızı bilmiyorum o güveni ama. Hani artık büyüdü, üniversiteye gitti falan falan. Büyümüştür bu nasıl olsa. Herhalde böyle bir inanış mı bilmiyorum. O güvenden çok faydalandım tabii ki. Böyle bir zaman içerisinde liderliğinin değişim gösterdiğini düşünür müsün? Yani Kuzguncuk'tan bahsetmeden, Gülden Yılmaz'dan bahsedilmiyor. Kuzguncuk'tan bahsedelim. Kuzguncuk'un ara sokaklarındaki o ilk dükkanı açtığında 25 metrekare dükkanı. Ki Gülden'le zaman içerisinde hadi perakende de büyüyelim diyen Gülden. Arkasından yatırım fonu alarak daha da Avrupa'ya diğer ülkeler açılan, bugün Kuzey Afrika'da, Körfez ülkelerinde gayet yaygın bir şekilde Koton. Liderlik sitenin değiştiğini düşünüyor musun? Bence değişmedi. Yani biraz kişilikten geliyor herhalde. Hep ittiren Gülden aslında. Yani olmazı var eden, yoku anlamayan, tutkusunu yayan, ateşleyen. Bir de her şeyi dinleyen ve her şeyi böyle sünger gibi hemen bir Gülden hatırlarım ben. O da evet biraz hafıza eskisi gibi değil ama neyse yani. Ama öğrenmeyi çok seviyorum, bilgiyi seviyorum, meraklıyım. Tüm bu atılımlarda seni neyin harekete geçirdiğini düşünüyorsun? Yani birilerinin sıkıntısı mı seni harekete geçirir? Yoksa durduk yerde ya bugün dünle aynı geçiyor, benim bir hareket yapmam mı lazım dersin? Ben içten yanmalım motor diyoruz ya. İşte o kısımdan olduğum için onun için hareket içimde. Yani duramam, sıkılırım. Azıcık hyper tarafım var. Yani o beni her zaman çok tetikliyor. İşten iş çıkarım yani. Çıkarım. Böyle bir şey aklımda geldi. Böyle hemen gidip danıştığın birileri var mıdır? Yani biraz az biliyorsam hemen o konuyu nereden? Sosyal zekam da fena olmadığı için yani konunun öğrenilecek yollarını bulurum. Yani kime danışayım, kimden fikir alayım? O konular fena değildir bende. Alırım, okumam gerekiyorsa okurum. Azıcık bir araştırırım falan. Ondan sonra biraz da düşünürüm. Kağıt kalemle düşünmeyi çok severim ben. Yani yazarım. Yani yazarken zihnim açılır. Onlar böyle akar, akar, akar, akar falan. Yani ondan sonra toplarım. Okumaya meraklısın, müziğe meraklısın. Sivil toplum inisiyatifleri var. Bir gün Kırklan'ın desin, bir gün Diyarbakır'desin. Nasıl zaman yetiştiriyorsun buna? Ya artık çok boşum ya. Biliyorsun iki çocuğumu okumaya yolladım. Onlar varken tabii ki zaman bölünüyordu. Yani ben her zaman iş odaklı bir insanım. Hani çocuklar tabii ki çok önemli. Hala çok önemliler. Yani onlardan gelen her telefonu açtım büyüdüklerim boyunca. Yani hiçbir toplantıda çocuğumun telefonunu açmadığım bir an olmadı. Onların kotonda çalışması istiyor musun? Ben istiyorum ama bunun onlara bir faydası yok diye düşünüyorum. Çünkü mutlu olduğu işi yapması bir insanın çok önemli bence. Çocukların için büyük bir kurum yarattın. Büyük bir marka yarattın. Peki ilerkin desillerin seni nasıl hatırlamasını istiyorsun? Koton'un kurucusu olarak mı? Sivil toplum inisiyatiflerinde kadın girişimciliğin öncülerinden biri olarak mı? Nasıl hatırlanmak istiyorsun? İyi bir insandı falan denir ya. Onun ötesinde birinci satır. Araba motorlarında ne çıksın? Yani kendi etki sistemimi görebileceğim bir şeylerin çıkmasını çok isterim. Çünkü bireylerin yani hepimiz işte burada biz birbirimizi etkiliyoruz. Sen beni etkiledin. Ben belki bunu düşünerek başka işler yapacağım. Yani kurumun burada çok büyük faydası var bu etki sistemlerinde. Ben aslında yıllar içinde bir onu da fark ettim. Yani kendi bireysel etki sistemimin dışında aslında var olduğum kurumun da bir gücü var. Ve bununla bir çarpan etkisi yaratabiliyoruz. O benim için tabii ki bir şans diyelim. Gerçekten topluma, dünyaya faydalı olabileceğim her şeyle ilk önce onlarla ondan sonra da arkasından Koton'un da kurucusuydu denmesini rica edeceğim. Bunların içerisinde iyi ki yapmışım dediğin, yaparken esasında çok büyük risk alıyordum diye düşündüğün ama bugün dönüp de iyi ki yapmışım dediğin hangisi? Risk miydi bilmiyorum ama çocukların. Ve ikisi de. Peki şimdi bir 30 sene geriye dönsen, 30 sene önceki genç Gülden'e ne tavsiyede bulunursun? İşle ilgili, özel hayatla ilgili ne gelirdi aklına? Valla ne yapmışsam aynısını yap derim yani. Fena değil yani. Çok şükür. Sonuçlardan memnunum. Sonuçlardan memnunum. İş hayatında birçok kişinin önem verdiği iş hayatı, özel hayat dengesini korumaya çalışır mısın yoksa kendiliğinden ne olursa o mudur? Bunun için özel bir gayretin var mı? Arkadaşların, sivil toplum kuruluşları, tabii ki ailen, tabii ki 11 bin çalışanın. İşle özel hayatı böyle bir harmanlamak için bir reçeten var mı? Şu denge lafından hiç hoşlanmıyorum. Sevmiyorum ben bu şeyi. Yani neyse. Şöyle yani işin gereklilikleri ve harcanacak zaman var ve hani sonuçta ben de bir işte bir görevim var. O zamanı her zaman verdim yani. Ama tabii ki iki çocuğu büyüttüm. Hem onların okulları vesaireleri Yılmaz'da çok iyi paylaştık. Bu arada gerçekten hani bizim mesela eğitim bakanımız Yılmaz'dır evde. Yani bu paylaşım çok önemli. İkimizde rahatlatan bir şey. Herkes kendi rollerini o anlamda aldı. Çocuklarla da inşallah bir şeyi ihmal etmeden onları büyüttük. Ama biraz kendimize zaman az kaldı galiba. Yani işte spor yapmak istiyoruz. Keşke haftanın dört günü yapabilsek falan. Bunlar maalesef olmuyor. Ne bileyim işte daha tiyatro, sinema, o tür sanatsal faaliyetler, sergi gezmiyor. Şahane şeyler oluyor. Ben böyle seyrediyorum yani sosyal medyadan. Ya dur gideceğim, dur gideceğim falan. Yani bunları dengelemek önemli tabii ki ama sonuçta şimdiye kadar böyle gitti. Peki müziğe ne zaman vakit gelecek? Müzik hep benim hayatımda. Yani ben rapor okurum, kulağımda müziğim var benim. Yani o benim beyin. Ama seni daha aktif olarak görecek miyiz müzik hayatında? Yok. Sahnelere gitmeyeceğim yani çıkmayacağım. Müziği dinlemeyi çok seviyorum. Gerçekten benim için rehabilite gibi bir şey. Rehabilite ediyor beni. Müzikle ilişkim böyle. Sporla ilişkimi de inşallah daha fazla hani daha zinde kalmak, daha sağlıklı olmak adına devam ettirmek istiyorum. İşte haftada iki gün, cumartesi, pazar sabah sekiz sporumda iki saat onu yapıyorum. Hafta arasında da bir iki ekleyeyim. O maalesef işe erken gitmeyle olmuyor. Ama yogaya geri döndüm bu arada. Belki sen hatırlarsın eski zamanlarda. Şimdi biraz daha yogayı da akşamlara falan koyarsak daha dengeli bir hayat süreceğim. Ben daha başlayamadım. Gülden iyi ki geldin. Çok teşekkür ederim. Çok şey öğrendim bugün senden. Umarım izleyenler de keyif almıştır. İnşallah. Efendim haftaya tecrübe konuşmaya devam edecek yine burada. Altyazı M.K. Altyazı M.K."
}