{
  "video_url": "https://www.youtube.com/watch?v=EFhDYPwipeA",
  "text": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe konuşuyor da bugün konuğum Hasan Aslanaba. Hoş geldin Hasan. Hoş bulduk. Türkiye'de, Türkiye dışında, birçok ülkede yeni teknoloji şirketlerine yatırım yapan, Türkiye'nin en büyük melek yatırımcısısın. Yüzden fazla yatırım yaptığını biliyorum 7 yıl içinde. Her günde arttığını da biliyorum. Melek yatırımcı nedir? Girişim sermayesi, fon nedir? Buradan başlayalım mı bir? Tabii ki. Şimdi melek yatırımcı teknoloji şirketlerine yatırım yapar. Biz bunlara start-up diyoruz. Sadece teknoloji şirketlerine yatırım yapar. Genelde varlıklı, risk alabilen kişiler melek yatırımcı olurlar. Burada tabii start-up'ı da güzel tarif etmek gerekiyor. Yani neden start-up'ları tercih ediyoruz? Start-up'ların temel bir iddiası var. İnternet teknolojilerini kullanarak işlerini hızlıca büyütme iddiası taşıyorlar. Ve kısa sürede büyük değerler yaratma iddiası taşıyorlar. Tabii ki aynı zamanda hem riski yüksek hem de getirisi yüksek bir yatırım alanı. Bu açıdan özellikle risk alabilen varlıklı yatırımcıların ilgisini çekiyor. Sadece start-up'lara yatırım yapıyoruz. Melek yatırımcı neden önemlidir? Girişimcinin melek yatırıma ihtiyacı, melek yatırımcının girişimcine ihtiyacı. Bunu nasıl anlatırsın? Şimdi ikimize de ikisinin de birbirine ihtiyacı var tabii ki. Burada biz değer yaratma zincirinin ilk basamağıyız. Yani bir start-up'ın büyüyebilmesi için mutlaka yatırıma ihtiyacı var. Fakat o ilk riskleri alabilecek olan insanlara ihtiyaç var. Fakat tabii ki ilk riskleri aldığınız zaman değerlemeler de ona göre nispeten düşük oluyor. Gerçekten iyi bir fırsat yakaladığınız zaman çok yüksek çarpanlarla getiri elde edebiliyorsunuz. Aynı şekilde girişimci de mutlaka yatırım almadan büyüyemiyor ve mutlaka bizlerden yatırım alması gerekiyor. İlk yatırımların alması gerekiyor. Daha sonradan tabii ki değer zincirinde işte girişim sermaye fonları daha sonradan devreye giriyor. Ve seri A, seri B, C diye giderek yatırım turları devam ediyor. Evet, şimdi bir girişimciye Melek yatırımcının katkısı nedir diye düşündüğümde, bir tabii yatırımını beraberce bir değerlendirme fırsatı veriyor Melek yatırımcı girişimciye. O anlatıyor, sen sorular soruyorsun. O da belki bazı şeyleri o anda fark ediyor. Ya bunu hiç düşünmemiştim diyor. Öyle bir fırsat veriyorsun. İki, anlaştıysanız para koyuyorsun. Evet. Başka ne rolü vardır Melek yatırımcının? Melek yatırımcı tabii ki özellikle yani akıllı yatırımcıların bir start-up'a katacağı çok şey var. Mutlaka bir mentorluk ve tecrübelerini aktarma anlamında önemli bir desteği olabilir. İşi alımlarda eğer yetenek bulunmasında, yeteneklerin bulunmasında iyi bir network'e sahipse yatırımcı, oralarda yardımcı olabilir. Yatırım turlarında diğer akıllı yatırımcıları o start-up'a çekme anlamında destek olabilir. Bunun gibi önemli şeyler var, destekler var. Tabii ki en büyük faydayı riske etmiş olduğumuz fonlarla sağlamış oluyoruz. Ama diğer yardımları da göz ardı etmemek gerekir. Melek yatırımcı başarısını nasıl ölçer? 10 tane yatırım yaptıysa, 10'u da başarılı olmasını beklemez herhalde bunlar. Riskli yatırımlar. Tabii ki. Ya 5 tanesi iyi gitsin, 5 tanesi... Böyle bir şey var mıdır baş parmak kuralı? Şimdi burada biz yatırım yapmaya başladığımız zaman aslında bunun geri dönüşlerini görmeye başladığımız süreler 7 ile 10 sene. Yani 7. senelerde başlar. Bu işin yoğunlaştığı aslında böyle ortalamada 10. senelere hatta bazen 12. senelere kadar uzayabilir. O yüzden karnemizi aldığımız zamanlar aslında ortalamada 10 sene gibi uzun bir süreç. Burada kaç tane yatırımın başarılı olduğundan ziyade 1 dolar koydunuz. Sonunda 10 senenin sonunda kaç dolar elde ettiniz? Yatırımın getirisi çok daha önemli. Çünkü farklı farklı yatırımlar yapıyorsunuz ve bunların miktarları farklı. Kimisine 100 bin dolar, kimisine 10 milyon dolar yatırımı yapıyorsunuz. Yani çok büyük rakamlar var. 10 milyon dolar bir melek yatırımcı için tabii fazla. Yani hadi 2 milyon dolar diyeyim maksimum. Ama büyük rakamsal farklılıklar var. O yüzden daha çok dolar konuşmak, 1 dolar koydum getirisi kaç dolar oldu konuşmak daha doğru. O şekilde baktığınız zaman koymuş olduğunuz paranın 1 bölü 3'ü tamamen kayboluyor. Yani kaybediyorsunuz o parayı, iş bir yere gitmiyor ve şey oluyor. Ortadaki 1 bölü 3 ise, bütçenizdeki o ortadaki 1 bölü 3 ise ancak koymuş olduğunuz yatırımın karşılığını sağlayan. Yani 1 dolar koydunuz, 1 dolar çıkıyorsunuz. En tepedeki 1 bölü 3 çok önemli. Yani en iyi giden, en iyi performans eden şirketlere koymuş olduğunuz dolarların performansı çok önemli. İşte oralarda özellikle en tepedeki 1 tane, 2 tanesi bütün portföyü kurtarabiliyor. Yani böyle çok aşırı yüksek getiriler söz konusu olabiliyor. 50 katı, 100 katı gibi yani portföyün en değerli şirketi inanılmaz getiri sağlayabiliyor. Böyle farklı bir dinamiği var bunun. Evet. Türkiye'de ve yurt dışında yatırım yaptığın pazarlarda bu girişim sermayesi pazarı nasıl değerlendiriyorsun? 2019 yılına şöyle bir sen 2013'te yapmaya başladın. 2013'te başladın evet. 2013'ten bu yana hem ciddi cari yatırımlar yapıyorsun hem de yeni yatırımlar yapmak üzere izliyorsun. Türkiye'de başladın, yurt dışında da devam ediyorsun. Türkiye pazarı ve yurt dışı pazarı nasıl değerlendirirsin? Şimdi girişim sermayesi fonları tabii ki çok önemli. Yani sadece melek yatırımcılarla yürümesi mümkün değil. Çünkü büyüme aşamalarında çok daha büyük fonların devreye girmesi gerekiyor. Girişim sermayesi fonları bireylerden veya kurumlardan toplamış olduğu fonları daha büyük bir fona dönüştürüyor ve o fonlar üzerinden yatırım yapıyor. Hem daha büyük miktarlı yatırım yapabiliyor hem de riski dağıtabiliyor. Mesela 100 milyon dolarlık bir fon kuruldu diyelim. 20 tane farklı şirkete ortalamada işte belirli bir süre içerisinde ortalamada 5'er milyon dolardan yatırım yapabiliyor. Bunu her melek yatırımcının yapması mümkün değil. Üstelik zamanı yetmeyebilir. Yani onunla uğraşmak istemeyebilir. Ben paramı koyayım bir fona. Fon karar versin nereye yatırım yapacağını diyebilir. Şimdi dünyadaki yatırımlara baktığımız zaman geçen sene 250 milyar dolar, 2018'de 250 milyar dolarla büyük bir rekor kırıldı. %42 mi 43 mi ne bir artış oldu. Daha önce 175 milyar dolardı 2017. Yani ciddi bir zıplama oldu. Onun öncesinde 127 milyar dolardı. Yani bakın 127 milyar dolar, 175, 250 milyar dolar artış var. Bu sırf yeni teknoloji şirketlerine giren sermaye. Bu teknoloji şirketlerine erken ve geç aşama birlikte ama primary investments, birinci yatırımlar olarak yani el değiştirmeleri olarak değil. Dünyada teknoloji şirketlerine yapılan yatırım bu seviyeler. Türkiye maalesef bunun oldukça gerilerinde. Burada temel bir ölçü ben kullanırım. Türkiye'nin dünya milli gelirine yaptığı katkı %1 civarında bizim dünya milli gelir içerisindeki payı. O zaman biz bu sene 300 milyar dolarları geçecek gibi. O zaman bize bu sene 3 milyar dolar Türkiye'ye yatırım gelmesi lazımdı. Madem 300 milyar dolara ulaşacak bu sene. Baktığınız zaman işte tam duyurusu yapılmayanları da biliyorum. Onlarla beraber 150 milyon dolarlık gibi bir yatırım söz konusu olacak bu sene. E ne oluyor? Sadece dünya ortalaması ulaşmamız için bile 20 kat büyümesi gerekiyor yatırımların Türkiye'de. O zaman çok ciddi bir sorunumuz var yatırım alma anlamında. Burada tabii öne çıkan ülkeler de var. Yani iki kutuplu bir dünya var aslında. Amerika ve Çin açık ara çok öndeler. Hindistan ilginç bir şekilde. Dünya milli gelirine yaptığı katkının çok üzerinde yatırım alabiliyor. Son zamanlarda Latin Amerika. Avrupa ilginç. Avrupa ortalaması dünya ortalamasının yarısı kadar. Yani ortalama ulaşması için iki katı yatırım gelmesi lazım. Fakat ayrışan ülkeler var. İngiltere çok ayrışıyor. Kuzey Avrupa ülkeleri insan kalitesinden dolayı çok ayrışıyor. Ama mesela Güney Avrupa ülkeleri çok ciddi şekilde ortalamayı düşürüyor. Onlar da bizim gibi mütevazi seviyelerde yatırım alıyor. Orta Doğu bölgesinde İsrail dramatik şekilde ayrışıyor. Yani birinci şeyde lig oyuncusu. Onlar Amerikan yatırımcılarından çok iyi yatırımlar alabiliyor. Ve bütün devlet politikası startuplar üzerine. Yani çok ülkeler ayrışıyor bu konuda. Maalesef biz çok negatif ayrışıyoruz yatırım anlamında. Peki arz tarafına bakalım. Girişimci sayısındaki artış bu yatırımı çekecek kadar var mı? Şimdi aslında şöyle. Ben tabii girişimden sadece teknolojik girişimleri anlıyorum. Ben de onu kastediyorum. Teknoloji girişimcisi sayısı bu hızda artıyor mu ki 20 katı yatırım gelsin diyorsun Türkiye'ye? Evet yani Türkiye olarak değil de global olarak konuşacak olursak dünyada tabii ki her yerde startuplar mantar gibi büyüyorlar. Startupların lehine o kadar çok gelişme oldu ki tabii bir tanesi teknolojik gelişme. Yani bu istediğin kadar kullan ve istediğin kadar öde modellere sağ sistemleri yazılımları kiralayabilme bulut çözümler bir startup kurmanın maliyetini dramatik şekilde düşürdü. Yani bundan 15-20 sene önce 5 milyon dolar gerekir. Yani bugün 50 bin dolara startup kurabiliyorsun. Bu çok önemli bir şey. Cep telefonları adreslenebilir pazarı inanılmaz büyüttü. Özellikle Hindistan'a bu kadar yatırım gelmesinin sebebi tabii ki 1.2 milyar insanın yaşıyor olması. Çin keza 1.5 milyar insan yaşıyor. Cep telefonları herkesi birer internet kullanıcısı haline getirdi. Şeyler tabii ki yatırımın getirisi geleneksel ekonomilerdekinin çok üzerinde olduğu için bu alana yatırımcı ilgisi de çok fazla. O yüzden bu böyle. Her sene devasa adımlarla büyüyor teknoloji girişimciliğine olan ilgi. Şimdi Bursalısın. Evet. Bursa'da okudun. İstanbul'da okudun. San Diego'da master yaptın. Doğru. Bu Bursa aile hayatını değerlendirdiğinde senin lider bir girişimci olmanı destekleyen bir çevre var mıydı? Aslında şöyle ben biraz bazı kişilerden etkilendim. Böyle strateji kitapları çok okurdum. Böyle bazı guruların kitaplarında. Kendi kendime böyle doğal bir ilgi oluştu. Özellikle iş modeli bazlı. Yani hangi iş modelleri kullanılarak fark yaratılabilir rekabette falan. Hep öyle bir şeyim vardı. İlgim vardı. Orada şeyi keşfettim. Teknolojinin ne kadar güçlü bir silah olduğunu keşfettim. Öyle bir yolculuk aslında. Yani önce daha eski model iş modelleriyle başladım. Strateji kitapları okuyarak. Sonradan da teknolojinin gücünü keşfettim. Bu şekilde bir yolculuk. Ama ailen çevrende yemek, su bu konularda uğraşan girişimciler. Orası öyle doğru. Bir gün ben de onlar gibi yemek, su işi yapacağım diye düşünmüş müydün? Aslında aile mesleği olarak tabii başladı benim su sanayiciliği. Ama baktığın zaman bizim gerçekten yani işte ailemizde, sülalemizde o kadar çok girişimci var ki böyle de bir geleneğimiz var. Girişimci olma geleneğimiz var. Ama hemen de girişimci olmadın. Bir bankada çalıştın İstanbul'da. Nereden aklına geldi bankada çalışmak? Ya işte Amerika'da eğitimimi tamamladım, MBA'yimi aldım, askerlik bitti falan. Bursa'ya geldim, babamla çalışmaya başladım. Fakat fikir aileliklerimiz biraz fazlalaşmaya başladı. Ben de babamdan müsaade rica ettim ve İstanbul'da bir bankanın menkul kıymetler bölümünde çalıştım. Bir süre orada çalıştım. Ondan sonra Eric Lussu da tam o sırada büyük yatırımların arifesindeydi. Babam rica etti, gel dedi tekrar işte bak bu sefer farklı olacak falan. Tekrar geldim ama çok daha özgür şartlarda, çok daha otonom bir yapıda işe başladım. Kendi kararlarımı artık kendim verebiliyordum. Dışarıda çalışmış olmanı baban olumlu bir gelişme olarak mı değerlendirdi? Evet yani şey iyi bir faydalı olur, tecrübe kazanırsın falan ama fazla da uzatma anlamında. Tabii sinyaller de alıyorduk. Tadını da bırak. Tadını da bırak, zaten tadını da bıraktık. Anladım. Yıllar içinde işler büyüdü. Eric Lussu'yu Türkiye'nin en büyük su markası haline getirdin. En büyük hissedarıydın, CEO'suydun. Ve dünyanın en büyük su şirketi olan Nesle Waters'ı ana hissedar olarak aldın. Ve zaman içerisinde de kalan hisselerini de peyderpey satarak sanayicilikten çıktın diyebiliriz. Sanayicilikten geriye ne dersler çıkardın? Şimdi bir 1990-2000 arası olan bir dönem var. Yani tekrar Bursa'ya döndüğüm ve işin başına geçtiğim. O biraz stresli dönem. Ondan sonra 2000 ile 2010 arasında da konforlu sanayicilik dönemim diyebilirim. Yani ikiye ayrılıyor. İki, on sene. O 90 ile 2000 arasındaki senelerde gerçekten ciddi şekilde banka borçları vardı. Çünkü yatırımlar yapmak zorundaydım. Bazı ürünleri piyasaya sunmamız gerekiyordu. Ve çok ciddi riskler aldım. Ve Türkiye'de ekonomide sürekli krizler yaşanıyordu. İşte her iki, üç senede bir falan. Orada nakit yönetimi çok önemliydi. Ciddi şekilde bir korku hakimdi bende. Hani nakide sıkışabilirim ya banka kredimi çevirmezse falan gibi. Fakat aynı zamanda büyük keyif alıyordum çünkü işimin başındaydım. Pul odaklıydım. Gece gündüz çalışıyorum yani çok motivasyonum yüksekti ama hep de bir korku vardı. Belki de o korku koruyucu bir şey yarattı. 2000 ve 2010 arasında ise artık pazarın lideri olmuştuk 2000'in başlarında. Banka borçları önemli miktarda zaten geri ödenmişti. Daha fazla gelir üretiyorduk falan. O konforlu dönemde bir de nesneyi 2006'da aldık. Ve işler daha da güzelleşti. Çünkü iki gücün birleşmesi çok ilginç oldu. O nesne dönemi sonrasında tabii ki ilk sene bayağı bir yoruldum. Çünkü bir sürü şeyle organizasyonlar sorunlarla, entegrasyon sorunlarıyla ilgilenmem gerekti. Ama daha sonra rahatladık ve kendimi belki yönetici olarak, lider olarak da çok geliştirdiğim bir dönem oldu. Çünkü 1200 kişinin başındaydım. Temel bir ilkem vardı. Ben herkesin CEO'suyum. Yani eski erikli, eski nesne çalışanı olarak bakmayıp herkesin CEO'su olmaya çok önem verdim. İşte adil ve şeffaf olmaya dikkat ettim. Kendimi lider olarak geliştirdiğim bir dönem oldu. Sanayicilik tabii çok keyifli ama aynı zamanda belirli riskleri oluyor. Çünkü bütün yumurtalarınız aynı sepette. Çok dikkat etmeniz gerekiyor. Ben o dönemde bu nesne satış ve arkasındaki kalan dönemde senin hisselerinin temsilen nesne yönetim kurulunda seninle beraber görev yapmıştım. Çok sıkıntılı ama çok güzel günleriniz de oldu diye hatırlıyorum. Böyle bir dünya deviyle evlilikten geriye bunu gündemine alan, düşünen insanlara ne tavsiyeler edersin? Tabii ki her konu kendi bazında değerlendirilmesi lazım. Bizim nesne ile ortaklığımız mutlu bir evlilikti. İş devamlı büyüyordu. Bazı şanslara sahiptik. Pazar da büyüyordu. Yani lehimize olan çok fazla şey vardı. O açıdan nesne ile ortaklık kültürü de olumluydu. Güzel birlikte bir değer yarattık. Diğer kişilere tabii case by case bakmak lazım. Her konu farklı. Ama genel olarak tabii ki çok ciddi bir değere ulaştığını düşünüyorlarsa ve eskisi kadar motivasyonları yoksa veya çok ciddi riskler görüyorlarsa daha da büyüme aşamalarında bunu düşünebilirler. Mutlaka düşünsünler demiyorum. Ama düşünülebilir tabii ki. Bir de zamanlama her şeyi, doğru bir zamanı seçmeleri gerekiyor. Bu çok önemli. Şartlar yerine geldiği zaman neden olmasın? Yo, nesne de çok memnun. Hatırlarım yani nesne satın almak istediği diğer şirketlerde bir tedirginlik olduğunda ortaklık nasıl yürüyecek diye. Bakın derler, Erikli'ye, Hasan Arslanobay ile ne güzel bir ortaklığımız var. Sizle de öyle yürüyecek diye senin referans noktası olarak kullandıklarını hatırlıyorum. Bir de ilk anlaşma bizim 3 senelikti. 3 sene bittikten sonra aslında istesem exit edebiliyordum. Ama etmedim. Ya devam edelim dedik. Bu beraberlik güzel gidiyor. Ondan sonra bir 3 sene daha uzattık. Ama ondan sonra da gönlümü şeye kaptırdım. Teknolojiye kaptırdım. Ama arada bir gayribenkule ve meyve suyuna da girdim. Benim daha muhafazakar dediğim yatırımlar. Bu işini sattıktan sonra oluşan likiditeyi gayrimenkul, meyve suyu gibi kanallardan sonra melek yatırımcılığa geçtin. Melek yatırımcılığa 2011-12'de karar verip 2013'de almaya başladın. 2013'ün başından itibaren yoğun yatırımlara başladın. Doğru. Neden hemen geçmediğini düşünürsün? Yani önce bir refleks olarak muhafazakar yatırımlar yapayım, gayrimenkul biraz düşüneyim ondan sonra mı? Yoksa aynı zamanda da nesleyi de yönetiyordun, vaktin mi yoktu? Vaktim yoktu aslında. Yani çok yoğunluk vardı tabii. Ama gayrimenkul yatırımları o kadar zaman alan yatırımlar değildi. O açıdan gayrimenkule yöneldi. Yan tarafta da tabii başka girişimcilik faaliyetleri de oldu. İşte yöneticilerini atadığım ve uzaktan takip ettiğim. Ama çok iyi fikirler değildi bunu. Zamanla tabii aslında işe odaklanmanın çok önemli olduğunu gördüm. Çok iyi neticeler almadım girişimlerimden. Gayrimenkul tarafında da bir zarar etmedim ama çok büyük bir değer üretimi de gerçekleşmedi. Bu tabii biraz Türkiye'nin şartlarıyla da çok alakalıydı. Ben aslında böyle 2011'de karar verdim. Kesinlikle bu büyük teknoloji devriminin içinde yer almalıyım diye. 2011'de ortağıma söyledim, 2012'de ayrıldım. Fakat kendimi yetiştirmem gerekiyordu. Hemen yatırıma başlamadım. İnanılmaz böyle hızlandırılmış bir eğitimden geçtim. 2012'nin ikinci yarısı. Her şeyi okudum bununla ilgili. Çok kişiyle tanıştım. Araştırmalar yaptım falan. Ondan sonra yavaş yavaş başladım 2013'ün başında. Sosyal medyaya, bu konuda ilgili insanların yazışmalarına bakarsan, 2013-2014'te bir Aslanoba kasırgasından bahsediyor. 2 yılda 70 şirkete mi, 80 şirkete mi yatırım yaptın? Valla o 3 sene damgamı vurdum diyebilirim. Yani burada mütevazı olmaya gerek yok. 2013-14 ve 15. Özellikle 2013'te o sene Türkiye'de teknoloji şirketlerine yapılan yatırımların %52'sini tek başıma yaptım. Yani yarısından biraz fazla sadece tek başıma ben yaptım. Hatta böyle şeyler, benim adıma siteler kuruldu. İşte Aslanoba yatırım yaptımı.com falan diye. Her hafta onu takip edenler falan. Ondan sonra da devam etti ama eski hızında değil tabii. Yani 2016-17-18 yine devam etti ama çok daha şey. Yatırım felsefen nasıl değişti bu süre zarfında? 7 yıldır yapıyorsun ama herhalde yatırım felsefen ilk günküyle bugünkü aynı değil. Çok güzel bir soru bu. Kesinlikle şey var, önemli bir gelişme var. Birincisi artık fikirlerden hiç etkilenmiyorum. İlk başladığımda fikirlerden çok etkilenirdim. O kurucu ekipteki zaafları görmeme engel oluyordu. Şimdi tamamen özellikle erken aşamada kurucu ekibi çok önemsiyorum. Kurucu ekip çok çok önemli. Mutlaka global işlere girmeye çalışıyorum. Yani Türkiye'de başlayabilir ama global vizyonu olması gerekiyor. Ondan sonra mutlaka ürün-pazar uyumunda ilk işaretleri görmem gerekiyor. Yani ürün ve pazar uyumu gerçekleşiyor mu, iş tutuyor mu? Bu çok önemli. Endüstri ayırmaksızın her sektörde yatırım yapabiliyorum. Bazı hiç anlamadığım biyoteknoloji alanlarını es geçebiliyorum ama genel olarak her konuda. Neyin değerli olacağını bulmak için de parayı takip edelim. Yani hangi işler yatırım alıyor, hangi işlerin değeri çok artıyor? Bunlar çok önemli. Büyük pazarda büyük sorun çözen işlere daha çok bakıyorum. Büyük pazarda büyük sorun. Yani küçük işler ilgimi çekmiyor. Çok büyük pazarda büyük sorun çözmesi gerekiyor. Son zamanlarda da finansal teknolojiler ve yapay zekanın buluştuğu alanlar çok ilgimi çekiyor. Çünkü en büyük değerlerin orada yaratılacağını düşünüyorum. Böyle bir şeyim var şu anda. Geldiğim bir nokta var. Ve bu piyasadaki girişimciler de senin bu felsefeni biliyorlar. Dolayısıyla her şey gelmiyor sana. Senin nelere yatırım yaptığını bilirler ve ona göre mi yatırım getirirler sana girişimciler? Yani girişimci tarafına tabii kontrol etmek mümkün değil. Her şey gelebiliyor. Çok farklı alanlarda şeyler gelebiliyor. Bazıları gerçekten değerli. Bazıları da maalesef çok zayıf projeler. Geçenlerde bir tweetini gördüm. Artık bana her gün iş planı göndermeyin arkadaşlar bakamıyorum gibi bir şey yazmıştır galiba. Bir ara çok fazla gerçekten hani böyle gerçekten çok zayıf projeler geliyor. Ve şey bekliyorlar cevap bekliyorlar. Kızıyorlar cevap vermediğin zaman falan. Ben de baştan biraz... Israr taciz oluyor mu? Israr taciz olduğu oluyor bazen. Telefon numaramı öğrenenler taciz etmeye çalışıyor. Bu bariz bir hata anladım. Girişimciler sana işlerini anlatırken başka ne bariz hatalar yaparlar? Sorunu ve çözümünü çok yalın bir şekilde anlatmaları gerekiyor. Bu çok önemli. Neden şimdi? Yani daha önceden değil de niçin bu büyük çözüme ihtiyaç var? Neden şimdinin cevabını vermeleri gerekiyor? Bu çok önemli. Niçin biz sorusunun cevabı? Yani neden o ekip bunu çözebilir? Nedir sizin özelliğiniz? Siz kimsiniz? Nasıl bunu çözeceksiniz? Size iyi anlatması gerekiyor yatırımcıya. Mutlaka global vizyonunu göstermesi gerekiyor. Bunun gibi şeyler. Ürününün mesela çok fazla özelliği olduğunu söylemesi doğru bir şey değil. Orada olabildiğince az özelliği ama çok güçlü özelliklerini. Özellikle bunlardan bir tanesinin çok etki yaratan... Eksiz, belirgin bir özellik. Evet, belirgin böyle. Müşteri de hani wow etkisi yaratacak. Kullanıcı da wow etkisi yaratacak. Çok önemli bir özelliği vurgulaması gerekiyor. Projeyi beğendin, ortak oldun. İlk sorun çok genelleme olacak belki. Nerelerde çıkıyor? İş büyümüyor, iş tutmuyor. O bir sorun. Yani erken aşamada girdin, yatırım yaptın. Daha ürün pazar uyumunun gerçekleştiğine dair belki ilk işaretler var ama kuvvetli işaretlerdir. O yatırımı yaptıktan sonra kadrosunu oluşturdu. Pazarlama harcamalarını arttırdı. Fakat aslında o kadar da ihtiyaç yok o çözüme. İş büyümüyor, tutmuyor. Bunu suni olarak daha fazla pazarlama harcaması yaparak arttırmaya çalışıyor. Ama bu sefer de birim ekonomisi düşüyor falan. Biz anlıyoruz ki sağlıklı bir iş değil. Yani en önemli konu bizde büyüme, hızlı büyüme. Ve öyle böyle değil yani. Mesela erken aşamalarda ayda en aşağı %20, %30 büyümeler görmeliyiz yani her ay. Çok düzenli şekilde ortalamada. İleriki aşamalarda bile yıllık %60, %70 real büyümeler görmeliyiz. O zaman anlıyoruz sağlıklı. Çünkü o büyümenin karşılığında katlandığımız bir şey var. Tabii ki bu startuplar kar üretmiyor. Kar üretme vaadi var. Yani çok büyük oldukları zaman ve pazara domine ettikleri zaman büyük karlar üretebilme potansiyeline bir yerde yatırım yapıyoruz. O yüzden büyüme çok önemli. Şimdi bu ekosistemi değerlendirdiğimizde melek yatırımcılar. Daha yani aile ve arkadaşlarının alınan parayla kurulmuş işe parayı koyan ilk dışarıdan kişi melek yatırımcıları. Sonra bir girişim sermayesi fonları işin içine giriyor. Melek yatırımcıları bazıları devam edebilirler para koymaya. Tabii seri A, seri B'ye hatta bile giden. Şimdi bir de bunun dışında ekosistemde banka, telekom, holdingler de startuplara ilgi gösterip yatırım yapmaya başladılar. Bunları nasıl değerlendiriyorsun? Yatırım yapmaya başladıklarını tartışırım. Çok öyle muazzam bir yatırım yapmıyorlar. Evet bazıları kurumsal girişim fonlarını kurdular ama çok yetersiz, çok küçük rakamlarda şey yapıyorlar. Diğer tarafta hızlandırıcı programları başlatıyorlar. Orada tabii hızlandırıcı programının başına getirdiği kişi çok önemli. Ama diyelim oraya doğru startupları aldılar ve oradan mezun ettiler. Tamam da bu mezunların yatırıma ihtiyacı var. Yani o noktada eksik kalıyor şeyler bu kuruluşlar. O açıdan ben daha net söylüyorum. Yani bunu böyle kurum içinde girişimcilik falan faaliyetlerinden ziyade kurun fonlarınızı, kurumsal girişim fonlarınızı ve ciddi ciddi yatırım yapın. Yani kaçak güreşmeyin, ciddi yatırım yapın. Şimdi sen bir taraftan melek yatırımcısın. Birkaç tane yatırımında da girişimcilik yaptın bu dönemde. Bir tane taze direkt çok meşhur oldu. Hem fikirle hem de çıkış şeklinde. O dönemde medyayla paylaştığın yazılarla. Bir de webnak. Herhalde onun da arkasında durdun, uğraştın. Ama o da bir şekilde devam etmiyor şu anda. Bir melek yatırımcının aynı anda girişimci olması konusunda sakın ha bir daha yapmam der misin? Şimdi benim tabii exitimden sonra yaptığım en büyük hata o oldu. Ben yatırım, melek yatırımcılığı çok seviyorum ve çok dedikeyim, çok zaman ayırıyorum. Fakat yan tarafta da ya girişimcilik faaliyetleri de devam etsin dediğim faaliyetler oldu. E bu arada işte doğru kişileri işin başına koyarız ve o işlerde kendiliğinden büyür kafası vardı. Tabii zamanla daha da fazla zaman ayırdığım da oldu ama tabii ki odaklanamıyordum. Yani full odaklanamıyordum. Ayrıca benim bir teknoloji girişimcisi olarak test edilmiş bir tecrübem de yok. İlk defa bir teknoloji girişimcisi olmaya niyetleniyorum. Onlar iyi netice vermedi. İşte taze direkti Migros'a sattım. Webnak'ta da ürün pazar uyumuna yakalayamadığımızı düşündüğüm için 2018'in sonunda onu faaliyetine son verdim. Şu anda tamamen melek yatırımcı konumundayım. Kimseye tavsiye etmiyorum. Aynı zamanda hem melek yatırımcı hem de birkaç işte birden girişimci olmayı. Odaklanma çok çok önemli bir konu. Ben odaklanamadığım için bunu zor yoldan öğrendim. Aslında girişimci olarak, bir bursalı olarak, melek yatırımcı olarak, sanayici olarak çok ciddi bir tecrüben var. Bu tecrübenin sonunda nasıl alınmak istersin? Bundan sonra neler yapmak istiyorsun? Bursa seninle gurur duyuyor. Startup camiasında bir Aslanoba fenomeni var. Bunlar yeterli mi? Başka şeyler yapmayı düşünüyor musun? Gelecekte bazı sosyal projeler var aklımda. Yani tamamen bir Türkiye'ye katkı olması amacıyla sosyal fayda yaratmak istiyorum. İyi insan, değerli insan, iyi bir yatırımcı, akıllı bir yatırımcı olarak anılmak isterim. Tabii ki böyle güzel düşüncelerim var. Hasan iyi ki geldin. Teşekkür ederim davet için. Seni çok iyi tanırım ama epey şey öğrendim bugün. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın."
}