{
  "video_url": "https://www.youtube.com/watch?v=JFbEl3kXThk",
  "text": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe konuşuyor orada. 2019 yılının son programında konuğum Teme Vakfı Başkanı Deniz Ataç. Hoş geldin Deniz. Hoş bulduk. Merhaba Hilmi. Teme Vakfı 27 senedir var olan. Benim de bir zaman beraber çalıştığım Nihat Gökiyit ve Hayrettin Karaca tarafından kurulmuş olan, benim de zaman zaman elimden geldiğince desteklediğim bir vakıf. Şimdi Aralık ayının son haftasındayız. Daha yeni yağmurlar başlıyor. Havalar yeni soğumaya başladı. Bu tabii küresel ısınma konusunu hepimizin gündemine getiriyor. Küresel ısınma artık herhalde bu 50 sene sonra olacak, 100 yıl sonra olacak bir şey olmaktan çıktı. Yaşıyoruz herhalde içinde. Bunu geri çevirmek mümkün olacak mı? Yani aslında bu sene gerçekten çok enteresan gitti havalar. Ben de herkes gülüyor ben böyle deyince ama sabah kalkıp güneşi görünce canım sıkılmaya başladı. Yani normalde güneşi görünce enerji dolar. Şöyle söyleyeyim aslında iklim değişikliği ile ilgili senelerdir mücadeleler sürüyor. Bunu herkes de takip ediyor zaten ama çok özetlersek 1,5 derece çok önemli bir seviye olarak hükümetler arası iklim paneli tarafından belirlendi. Ve dendi ki biz 1,5 derece yani bütün yıl boyu ortalama sıcaklıklarının bütün dünyada 1,5 derecede tutabilirsek hala bir şeyleri koruyabiliyoruz. Ama buna aşıp 2 dereceye gelirse iklim değişikliği o zaman gerçekten ekosistemlerde dönüşü olmayacak sorunlar çıkacak. Ve bu tabii doğrudan insanoğlunu etkileyecek. Bununla ilgili ne yapıldı? İşte Paris Anlaşması biliyorsun hep konuşuluyor. Orada 1,5 derece için bütün hükümetler ne yapmaları gerektiğini belirlediler ve onunla ilgili anlaşmalar imzalanmaya başlandı. Fakat ona rağmen bir hesaplama yapıldığında yani şu andaki mevcut önlemleri alsak bile 3,2'ye geliyoruz. Ne diyorsun? Evet yani dolayısıyla çok daha radikal önlemler alınması gerekiyor. Hem iki türlü hem azaltım konusunda yani hepimiz bu iklim değişikliğine olan katkımızı kişiler, kurumlar nasıl azaltabilir? Burada çok radikal hareketler gerekiyor. İkincisi de işte ormanları ki çok büyük karbon yutakları, ormanlar, toprak ve özellikle okyanuslar bu 3 tane de meralar tabii ki. Bütün bu karbon yutaklarını da çok ciddi bir şekilde iyileştirmeli ve bunların tutacağı karbon miktarını da yükseltmek durumundayız. Yani aynı anda çok hızlı bir şekilde önemli adımlar atıp hem iyileştirme hem azaltım hem uyum. 3 konuda da insanoğlunun, kurumların ve tabii ki hükümetlerin çalışması gerekiyor. Mümkün ama eğer yaparsak mümkün. Bu kadar yüksek nüfusun olduğu bir gezegende her birimizin yaptığı çok değerli. Yani her birimizin yürüdüğü bir yol, binmediği bir uçak anlatabiliyor mu? Tüketim alışkanlıklarımız bunların hepsi çok çok önemli. Herhalde karbon üretimini azaltmamız biraz daha mümkün. Tabii ki. Her hareketimizin bir izi var bu dünyada ve karbon anlamında da bir izi var. Ama önce onun farkındalığında olmamız lazım. Ben deniz olarak, sen ilmi olarak ne yaparsam ben bu yükü fazlalaştırıyorum ki değil onu yapmak ne yaparsam azaltırım. Yani bunu hepimiz kişi olarak, kurum olarak dediğim gibi ve hükümetli olarak. Yani biz biraz ülke olarak şöyle de bakıyoruz. Onlar kirletti, onlar temizli. Tamam doğru, hakikaten onlar kirletti ama biraz önce söylediğim gibi hepimiz o kadar aynı gemideyiz ki bir an önce ne yapacaklarımıza karar verip yürümemiz lazım. Evet. Şimdi 5 Aralık Gönüllüler gününde bir açıklamanızı okudum. Tema gönüllüleri 850 bini aşmış. Evet. Hedef 1 milyon diyorsun. Gönüllü ne demektir? Yani bu sizin kampanyalarınıza katılan kişi mi demektir? Maddi katkıda bulunan kişi demek midir? Hepsinin toplamı mıdır? 1 milyon olması niye önemli? Yani 870 bini yapamadığın bir şeyi 1 milyonla nasıl yapacaksınız? Şimdi şöyle, tabii biz öyle bakmıyoruz tam olarak yani. Şimdi gönüllü şu demek, sizin bir bilginiz var, bir beceriniz var, zamanınız var, yani paranız var. Yani herkesin değişik elinde yetkinlikleri var. Şimdi bunu siz bir kişi kurum ya da bir sivil toplum kurumu için hiçbir şey beklemeden, sadece sosyal fayda bekleyerek bunu oraya kanalize ediyorsanız, bağışlıyorsanız diyeyim, o zaman siz o kurumun, o kişinin ya da işte o idealin gönüllüsü haline geliyorsunuz. Yani uzaktan kampanyasınız, desteklersiniz, düzenli küçük bir bağış yollarsınız. Ya da dersiniz ki ben bir fiil çalışmak istiyorum ki biz ona tabii bayılıyoruz. Yani aktif olarak gönüllü olan sayının artmasını çok önemsiyoruz. O zaman gelip o sivil toplum kuruşuyoruz. Ya ben ne yapabilirim? Ben haftada yarım günümü ayırabilirim. İki yarım, beş saatimi ayırabilirim. Ama yeter ki düzenli olsun. Yani bunu o kadar büyük bir şey ki, yelpaze ki bu ne yapabilecekleri? Sadece emekli işi değil herhalde değil mi? Kesinlikle değil, kesinlikle değil. 27 yıl önce başladığında hatta Hayrettin Karaca Bey'in, Allah uzun ömürler versin, adı Erozyon Dede'ye çıkmıştı. Konu erozyonla sınırlıydı ve bilhassa Mera Kanunu'yla ilgili çok uğraşırdı. Toprak Kanunu, Mera Kanunu. Toprak Kanunu, Mera Kanunu. 27 yılda nasıl bir yol kat edildi, nasıl ölçülebiliyor? Yani temanın çalışmaları sonucunda bir farkındalık yaratıldığını biliyoruz. Bazı kanunlar, bazı düzenlemeler de yapıldı. Nasıl ölçüyoruz başarıyı? Şimdi biz şöyle yapıyoruz, belli dönemlerde gönüllülük araştırmaları yapıyoruz. Ya da hangi konuyu öğrenmek istiyorsak kendimizle ilgili, kaynağımız olduğu sürece de ya da gönüllü olarak da destek alarak zaman zaman araştırmalar yoluyla da öğrenmeye çalışıyoruz. Çünkü artık biliyorsun, itibar araştırmaları gibi ya da gönüllülük araştırması dediğin zaman hem tema yapıyor, hem de Türkiye Üçüncü Sektör Vakfı'nın da, ben aynı zamanda onun da şu anda YouTube Kulu Başkanıyım, onun da yaptığı ve sivil toplum için yaptığı araştırmalar var. Oradan aslında onu çok net görebiliyorsun. Yani yine TÜSEV'e dipnot vererek söyleyeyim. Son TÜSEV'in yaptığı araştırmada bir itibar araştırması yaptırdı. Onlar kendileri açıklayacak, yani ben de oradanım ama vakıf kendisi de ayrıca açıklayacak. Mesela itibarda bir numara çıktı tema. Yani en itibarlı sivil toplum kuruluşu olarak çıktı. Çok teşekkürler. Bu çok önemli tabii, yani gerçekten çok önemli. Ama bu o kadar çok insanın burada emeği var ki, şimdi 687 noktada biz temsil ediyoruz, ediliyoruz şu anda Türkiye'de. Yani en yaygın da sivil toplum kuruluşlarından biri. Eminim bizim kadar yaygın olanlar da vardır. Yani Kızılay tabii çok büyük ama yapısı farklı bize göre. Bizim kamu ile ilişkimiz Kızılay'ın olduğu gibi ölçekler aynı değil falan filan. Ama burada çok önemli bir mesafe sağ olsunlar dediğin gibi, hakikaten Nihat Bey'in ve Hayrettin Bey'in aştığı bu yolda biz de onların aldığı yolu bir adım daha ileri götürmeye çalışıyoruz. Şimdi Hayrettin Bey ve meşhur kırmızı kazanlar da eskisi gibi görmüyoruz. Ne yazık ki çok iyi değil Hayrettin Bey. İtibariyle acil şifalar diliyoruz. Ben çünkü hem kendisine hem torunlarını, damatlarını ve hepsini tanıdığım için de çalışmalarını, ailecek nasıl bu işe kanalize ettiklerini bilirim. Aynı şekilde eski patronun Nihat Bey'inde bu işe nasıl gönül verdiğini, dere tepe dolaştığını bilirim. Şimdi artık onlar bayrağı taşıyan kişi olarak daha görünür değiller. Evet. Daha az görünüyorlar veya hiç görünmüyorlar. Bu tür konularda da böyle bir bayraktarın arkasında insanlar gider. Halbuki tema bu bayraktarların yavaş yavaş çekilmesi yerine daha profesyonel yönetim ve gönüllerin ciddi çalışmalarıyla farklı bir aşamaya geldi. Evet. Nasıl başardınız bunu? Çok teşekkür ediyorum. Bir kere karşıdan böyle görünüyorsa biz amacımıza büyük ölçüde ulaştık demektir. Çünkü bu tema için aslında bakarsanız ilk defa telaffuz edeceğim. Büyük bir riskti söylediğin gibi. Yani Hayrettin Bey ve Nihat Bey gibi çok güçlü iki karakterin ve bu işle dediğin gibi gönlünü koymuş iki kişinin. Ki temayı tema yapan onlar zaten. Yani biz onların büyüttüğü bir çocuğu alıp biraz daha büyütmeye çalışıyoruz. Şöyle ben çok kısaca yapıyı anlatayım. En üstte mütevelli heyeti var. Yılda onlar iki defa toplanırlar ve bir kere çalışma programını onaylarlar sonra bir yıl sonra da sizin bir önceki yıl yaptığınızı ibrah ederler yönetim kurulunu. Onlar yönetim kurulunu seçer. Yönetim kurulu 11 kişiden oluşur. 11 kişinin çok önemli şeyi söyleyeceğim. İki tanesi mutlaka bizim saha örgütünden iki arkadaşımız olur. Yani bu söylediğim 687 kişiden ikisi orada olur mutlaka yönetim kurulunda sahanın sesi olarak. Onun dışında da 6 kişi de mutlaka mütevelli heyetinden gelir. Kalan üyeler de kendi uzmanlık alanlarına ya da bizim ihtiyacımıza göre davet edilir yönetim kuruluna. Yönetim kurulu ayda bir en aşağı toplanır. Ayrıca bir daha yönetim kuruluyelerinden oluşan bir icra kurulu var. O icra kurulu 15 günde bir mutlaka toplanır. Gerekirse haftada bir de toplanır. Sonra profesyonel kadro gelir. Genel müdür ve altındaki çok değerli ekibimiz ki onlar çok önemliler. Gerçekten temaya büyük katkı veriyorlar. Saha dediğimiz bizim saha ve gönüllük dediğimiz sahayı yönetilen bir ekibimiz var. Çünkü bütün 81 il, 300'e aşkın ilçe... O örgütlenmeyi biraz anlatır mısın? İllerde ve okullarda bazı kurumlar çünkü okullar bazında örgütleniyorlar. Şöyle anlatayım. Bir il temsilcisi var. Her ilde bir tane il temsilcisi var. Onun altında ilçe sorumluları var. Bu vakıf mevzuatına göre ayarlıyoruz onu. Ve bütün ilçe sorumluları şeye bağlı. İl temsilcisine bağlı olarak çalışıyor. Bu arkadaşlarımız hepsi gönüllü. Hiçbiri 5 kuruş para almaz. Bizde genel müdür en son profesyoneldir. Onun üstündeki kimse de ne para alır ne huzur hakkı hiçbir şey yoktur. Tamamen gönüllü çalışılır. İl temsilcinin altında söylediğim gibi ilçe sorumluları var. Onlara bağlı da mahalle sorumluları var. Yani mahalleye kadar örgütlenme iniyor. Yaymaya çalışıyoruz onu. Onun dışında üniversitelerdeki şu anda 166 üniversitede genç tema toplulukları var. Bunlar da üniversitelerin içindeki tema faaliyet programlarını yürütürler bizimle beraber. Bu sene 430 bin çocuğa gideceğiz. Ama bunun 130 bin civarındaki dijital yolu olacak. Ki geçen sene başladık ona. Dijital platformlar üzerinden de çocuklara artık ulaşmaya çalışıyoruz. Kalanı da birebir sınıfta yapılan etkinliklerle yürüyecek. Şimdi sıfır atık eğitim projesi var. Milli Eğitim Bakanlığı, Sağlık Bakanlığı. Çevre Şehircilik. Çevre Şehircilik. Tetrafak firması. Evet. Cumhurbaşkanımız eşi Seyne Mene Erdoğan'ın himayesinde. Evet. Emine Hanım bu konuya daha önce karar vermiş. Biz de bilmiyor idik. Ve sonra da 1000'i aşkın aşağı yukarı sanıyorum 1500'e yakın mektup yazmış herkese. Yani ben böyle bir projeye önemli olduğunu düşünüyorum ve himaye ediyorum. Siz de buna ne katkı verirsiniz diye. Mektup bana da geldi. Biz Ankara'ya gittik Çevre Bakanlığı'na. Dedik ki tamam ne yapabiliriz bu konuda bizim. Çünkü sıfır atık çok önemli bir konu. Ve Türkiye'nin de aslında harekete geçmekte çok geç kaldığı bir konu. Dedik ki biz burada size en büyük katkıyı çocuk eğitim programlarıyla veririz. Çünkü bizim çok hemen başlayabileceğimiz ve katkı koyabileceğimiz yer orası uygun. Tamam dediler. Çok hızlı bir şekilde içerikleri hazırladık. Bu orada tabii o ilişkinin çok hızlı gitmesine sebep oldu. Çünkü onlar da çok destek bekliyorlardı. Yani herkes ne yapabilirse elini taşını altına koysun biz bir sıfır atık konusunu gündeme getirelim diye. Ve öyle yürüdü gitti hemen işte protokol yapıldı. Ve biz ilk pilotta 74 bin çocukla Ankara'da uyguladık. Şimdi proje üretirken özel sektörle beraber de projeler üretiyorsunuz. Rize'de çay verilmelerini arttırmak için doğuş çaylı bir proje yapmışsınız. Yine arıcılıkla ilgili bir projeyle çok ilginç. Projede güzel isimler de buluyorsunuz. Bu projeler size geliyor mu? Sizi mi geliştiriyorsunuz? Böyle bir merak ettiğim konu var. Bir de her gelen projeyi yapıyor musunuz? Bunun böyle bir bilimsellikle ilgili, yasallıkla ilgili araştırması, çalışması nasıl yapılıyor? Şimdi şöyle iki türlü de oluyor. Yani bizim de hani ya bizim bu konuda ki biz kuruluş amacımız neyse resmi senedimizde zaten onu yapabiliyoruz. Yani onun dışında bir konuya biz giremeyiz. Yani orada çok bellidir temanın hangi konularda faaliyet göstereceği. Bazen bu çok kritik bir konu. Bizim de kaynağımız yoksa, kendi kaynağımız genellikle olmuyor. O zaman bunu kimle yapabiliriz diye oturuyoruz bakıyoruz. Yani bunu hangi firmayla yapabiliriz? Çünkü bir hangi firmayı buna ikna edebiliriz? İkincisi de rahat çalışabiliriz. Çünkü sosyal sorumluluk kavramı da şimdi çok şükür artık yıllar geçtikçe çok daha iyi anlaşılıyor ve biz de daha kolay uyguluyoruz. Ama bundan bir 7-8 sene o kadar kolay değildi açıkçası. Onu belirledikten sonra ya gidip biz fikri benimsetmeye çalışıyoruz. Ama çoğu zaman firmalar kendi de geliyor artık. Yani genellikle şu anda firmalar kendi geliyor. Ya diyor ki ben bu konuda bir sosyal yani kendi konularımla ilgili sosyal sorumluluk çalışması yapmak istiyorum. Ne yapabilirim? Sonra biz diyoruz ki ya biz şöyle bir proje fikri oluşturduk. Şunları şunları şu faaliyetleri yapacağız. Size uygun mu? Eğer onlarla çalışıyoruz üstüne eklemeleri çıkarmalı. Sonra da bir bütçe oluşturuyoruz. Diyor ki biz bu işi bu bütçeyle yapabiliriz. Size uygun mu? Öylece yani çok kolay olmuyor tabii. Yani şöyle söyleyeyim bir sene çalışıp olmayan projeler var mesela. Yani öyle daha azaldı ama. Yani bu söylediğim sene 4-5 sene önce mesela bütün bir yıl çalıştık. Ve bir yılın sonunda proje gerçekleşmedi. Ben onun için şey diyorum sözleşme imzalanmadan hiçbir şekilde oldu diyemiyorum. Ama çok rağbet görüyoruz son dönemde. Çok firma gelmeye başladı. Çok da mutluyuz bundan açıkçası. Temada futbol ve siyaset konuşmayız demişin. Evet. Siyasetle ilişkilerinizi ve bu gerek altın konusunu gerek kanal İstanbul konusunu nasıl değerlendiriyorsunuz? Ya şimdi şöyle söyleyeyim. Bizim buradaki bakışımız çok net aslında. Tabii ki her şeyin içinde siyaset var ama biz ondan şunu kastediyoruz. Yani A partisi'nin ya da B partisi'nin gözlükleriyle olaya bakıp sadece ona göre pozisyon alma. Yani bunu biz çok açıkçası yanlış buluyoruz. Çünkü biz doğa örgütüyüz. Sonuçta eğer A partisi de bugün diyelim ki Kanal İstanbul'u destekleyebilir. B partisi de. Şimdi eğer bizim için fark etmiyor hangisini desteklediği. Yani eğer Kanal İstanbul doğaya zarar veriyorsa biz orada bir takım riskleri barındırdığını görüyorsak ya da Siyanürliçi ile altın aranması ya da işte termik santralin tarım arazinin üzerine kurulması gibi. Yani o zaten zarar veriyorsa kimin bunu söylediği açıkçası bizim için o kadar önemli olmuyor. Yani orada onun için siyaset üstü durmaktan bahsediyoruz. Çünkü bizim her partiyle yani ben size söyleyeyim iktidar değişsin hiçbir şey değişmiyor. Biz yine şey yapıyoruz birileriyle. Çünkü herkes iktidara gelince şey de değişiyor. Olaylara bakış da değişiyor. Yani Bergama olayına dön bak filan bunun çok net örnekleri var. Dolayısıyla buradaki önemli olan biz bir kere toprak eksenine bakıyoruz. Bizim kuruluşumuz erozyon ve toprak olduğu için bu faaliyetin yapılması halinde bölgedeki tarım arazileri ve üst toprak ve tabii ki insan sağlığı yani oda çalışma alanların içinde nasıl etkilenir? Eğer burada biz telafi edilemeyecek ya da yüzyıllar boyunca zor telafi edilecek bir hasar görüyorsak o işe giriyoruz. Aksi halde yani A partisi onu dedi B dedi C şunu dedi şunu düşünüyoruz. Eğer herkesin benimle var herkese bir siyasi görüşü var ama bunu yapmanın yeri tema değil veya bir sivil toplum kuruluşu bence değil. Yani siyasi partiler var gidip orada çok rahatça bütün görüşlerinizi savunabilirsiniz. Kavgasını yapabilirsiniz ne yapacaksınız. Ama burada biz doğal varlıkların hangi siyasi görüşü en uçuşu en sağdan en sola hepsinin sorunu olduğunu düşünüyoruz açıkçası. Onun için de kendimizi bir yere gidip kitlemek çok hakikaten anlamsız oluyor. Bu konu daha uzun süre yoğun tartışılacak herhalde. Çünkü işin içinde bir uluslararası siyaset boyutundan bahsediliyor. Kanal için söylüyorsun. Kanal için. Ekonomik olarak getirisi olacak olmayacak tartışılıyor. Çevreye etkileri, askeri açıdan etkileri tartışılıyor. Herkes herhalde eteğindeki taşı dökecek ve bunun sonunda... Yani spesifik olarak kanala gireceksek orada birkaç bir şey söylemek isterim. Yani Türkiye'deki şu anda en önemli sorun zaten bizim hiçbir konuyu toplumsal olarak tartışamamamız. Her şey böyle bir hezimet ve karşılıklı kavga haline dönüşüyor. Bence bu çok tehlikeli. Yani kanal gelir uzun uzun chat süreçleri üzerinden ki bizce chat süreci de yeterli değil. Çünkü o kadar büyük bir proje ki bunun daha üst mekansal planlama boyutlarında... Yani 2009'da yapılmış bir bölü 100 bin planı var İstanbul'un. Ve orada İstanbul'un bütün... Ne diyeyim? İstanbul'la ilgili bütün faktörler dikkate alınarak tekrar planlamasının yapılması gerekiyor. Mesela 2009'da bu yok. Aslında köprü de yoktu. Havaalanı da yoktu. Anlatabiliyor muyum? Şimdi tekrar demek ki İstanbul'da bir bizim üst ölçekli bir plan yapıp ne yapacağımıza bir baştan karar vermemiz lazım. 2004'te getirdim burada. 2014 Mart'ta biz bunu şey yapmıştık. Söyleyeyim bir çalışma yapmıştık. İstanbul'un geleceğini etkileyecek 3 proje diye. Benim de kameraya bunu alırsa. Evet. Yani burada 17 tane bilim kurulu üyesi Teman'ın 6 ayı geçen bir süre buna çalıştılar. Şimdi burada biz şunu yapıyoruz sivil toplum kuruluşa. Bakın siz bu büyük projeleri yapmak istiyorsunuz tamam. Ama bunun bizim açımızdan biz sadece doğa kısmına bakıyoruz. Ekolojik açıdan bu tür etkileri olabilir. Çünkü işte uluslararası sözleşmeler dediğim gibi o kadar çok boyutu var ki ama bizim çalışma alanımız doğa. Biz toprağa, havaya, suya ve insana nasıl etkileyecek ona bakıyoruz. O zaman diyoruz ki buyurun biz böyle bir çalışma yaptık. Bence çok değerli. Birisi sizin adınıza bir şey yapıp koyuyor. Bunu yaptık. Şimdi tekrar çalışıyoruz ama burada chat süreçleri de çok hızlı gidiyor. Yani çevre, chat biliyorsun çevresel etki değerlendirme demek. Hani bilmeyen din izleyiciler için söylüyorum. Ya bu sürecin bu kadar hızlı götürülmemesi lazım. Hakikaten tartışılacaksa bunun ama samimiyetle yani bütün siyasi görüşler tarafından. Çünkü sonuçta Türkiye'yi ve özellikle İstanbul'u çok etkileyecek bir proje. Biz bunu uzun uzadıya tartışabilmeliyiz. Ondan sonra bir noktaya gelmeliyiz. Ama burada da herkese görev düşüyor. Sadece iktidara değil, muhalefete görev düşüyor. Sivil topluma da görev düşüyor. Yerel yönetimlere de görev düşüyor. Yani burada biraz soğukkanlı olup güzel tartışmayı becerebilmemiz. Ne yazık ki bunu yapamıyoruz uzun zamandır. Eskişehir'lisi. Evet. Üniversiteyi Boğaziçi İşletme'de okudum. Ve sonra bankacılık. Evet. Bu İMKB Başkan Yardımcılığına kadar. Olkacılık evlidi. Ondan sonra da İş Bankası'nın iştiraki meşhur Foraz Eğitimi şirketlerini yönettim. Evet. Ege İrâhacatçılar Birliği Başkanlığı yaptı. İlk kadın başkan. Evet galiba hala da yok diyorum ki en akılsız bendim herhalde. İrâhacatçılar Birliği Başkanı oldu. Ondan sonra Temaya Genel Müdür oldu. Evet. Ve şimdi de gönüllü olarak devam ediyorsun. Evet. Yönetim Kurulu Başkanlığı. Bu bankacılık ve foro dönemini düşünürsen oralarda liderlik yapmakla böyle bir sivil toplum kuruluşuna liderlik yapmaya nasıl karşılaştırırsın? Ya çok karşılaştıramıyorum Hilmi. Çünkü benim bir tane yapım var. Yani o yapı her yerde. Yani şöyle söyleyeyim çok farklı tabii. Yani şimdi bankacılıkta bir kurumun gelirlerini arttırmak, kazancını arttırmak üzere çalışıyorsun. Yani yaptığın o. Tabii onun da çok şey öğrendim ben bankacılıktan. Bunu hiç inkar edemem. Yani o kadar çok şey öğretti ki bana. Özellikle ben fon yöneticisiydim. Yani para ne demek, paranın zaman değeri ne demek, risk ne demek. Çok şey öğrendim ve bunlar çok işime yarıyor şu anda. Ama onunla mesela zeytinle ilgili bir şey yapmak arasında çok büyük fark var. Yani ben böyle 31. kattan eksi 3'e indim. Yani o kadar fark var öyle söyleyeyim. Çünkü çok büyük bir merdiven altı piyasa, bir tarım konusu, çok önemli bir bacağı tarım. İhracat var, iç piyasa var. Çok hızlı öğrenmem gerekti. Çok çalışmam gerekti. Çok çalıştım. Ama çok keyif aldım. Yani 9 yıl çalıştım. Çok da sıkıntılı dönemler oldu. Zaten konunun başlangıcı da sıkıntılıydı. Tabii sıkıntılı bir kredinin devralımmasıydı. Devralımmasıydı. Ama o bana böyle bir, yani iki tane diyemiyorum, böyle bir de herhalde 4-5 üniversite bitirtti. Yani ülkeyi daha iyi tanıdım. Gerçekleri daha iyi tanıdım. Yani biz şeyde daha korunaklı bir çalışma içindeydik bankacılık. Ben özellikle hep uluslararası bankalar ve kat bankacılığında para yönetimi yaptım. Çünkü para yönetiminde karşındaki de senin gibi birileri. Ama yani 1000 liranın nasıl bir menfaatte fark yarattığını, zeytinde bazen 500 liranın, ama toprağın ne kadar önemli olduğunu. O aslında çok ilginç. Bu işe beni hazırlamış. Şimdi fark ediyorum. Yani ben bankacılıktan temaya geçseydim, bilmiyorum yapabilir miydim? Şimdi ben konuklarıma soruyorum. Diyorum ki 30 yıl yeriye, 40 yıl yeriye gitsek, yolun başına, üniversiteye kararı, üniversiteden sonraki kararlar. Neyi farklı yapardın bugün orada olsaydın? Daha önceki programları seyrettiğim için hazırlandım bu soruya. Ne güzel. Şöyle söyleyeyim, bir kere aileden başlayacağım. Bir kere annemle, babamla ve anneannemle, büyüklerimle daha fazla sohbet ederdim diye düşünüyorum. Yani onların duygularını, düşüncelerini ve çektikleri sıkıntıları bugün tam olarak idrak edebiliyorum. Kim bilir neler yaşadılar. O dünyaları ben hiç paylaşamadım onlarla. Bir kere onu çok daha fazla ve kayıt almak isterdim neler olduğunu. Bunu çok önemli bir ekstra, onun için gençlere söylüyorum sürekli bunu yapın diye. İkincisi çocuğum yok benim. Çok önemsemedim açıkçası. Hani çok da ölmedim çocuğum olsa. Ama şimdi olsa bir tane yapardım diye düşünüyorum. En azından bir çocuğum. Hani tabii olursa bilemiyorsun onu. Neden dersen, şimdi bu işlerin içine girince, evrim ve çok ciddi bir olay ve biz evrimin bir parçasıydız her birimiz. Yani benim üzerimde binlerce yılda oluşmuş bir genetik yapı var. Hepimizin var. Ben onu kesmiş oldum çocuk sahibi olmayarak. Onun haksızlık olduğunu düşünüyorum. Yani ben bilmeden bir haksızlık yapmışım. Şimdi bir çocuğum olsun isterdim. En azından o devam etsin diye. İşletme, yani kader oldu aslında. Ben insanla ilgili bir şey yapmak istiyordum. Ya doktor olurum ya öğretmen olurum, hoca olurum falan diyorum. İşletmeyi böyle hocam sokmuştu araya. İşletme okudum. Şimdi sanki daha sosyal bir şey okusam, yani antropoloji olabilir, sosyoloji olabilir ya da sivil toplumla ilgili. Ben sivil toplum mesela çok enteresan. Türkiye'de gelişiyor ve kadroları çok yeni oluşuyor. Yok yani. Bizim çocuklarımızın bir kısmının gerçekten sivil toplumla ilgili konuları okuması lazım. Çünkü demokrasi gelişsin istiyorsak bu ülkede, demokrasinin gelişmesi için sivil toplumun çok hızlı gelişmesi lazım. Daha çok gelir, çok pişmanlık var yani. Düşünce bunları söyleyeyim sonra. Sivil toplum kuruluşlarındaki çalışmalarınla devam edeceksin diye düşünüyorum. Yani sağlım elverirse çünkü çok yoruluyorum hakikaten inşallah yani. İnşallah hiçbir sıkıntı olmaz. Bu şekilde anılmak isterim der misin? Sivil toplum kuruluşlarındaki öncülüğünle. Ya tabii bayılırım. Tabii ki çok isterim yani. Çok önemli bence bu. Çok yaptığım işi acayip severek inanarak ediyorum. Bankacılığın ve zeytinciliğin hatırlanmasam da olur der misin? Hayır onu demiyorum. Onların çünkü hepsi benim bugün deniz olmamda çok büyük. Yani bir şey bilebiliyorsam, bir şey yapabiliyorsam onu ben takdir edemem. Onların hepsinin çok büyük katkısı var. Tanıştığım, çalıştığım bütün insanların çok büyük katkısı var bugün benim ben olmamda. Hayır ama şöyle düşünülmesini isterim. Yani doğanın ve toplumun iyi olması çok önemli. Ki biz iyi olabilelim. Aksi halde biz tek başımıza iyi olamıyoruz. Dolayısıyla hani o konuda kendine değil de diğer daha, diğer doğa ve toplum getirisini ön planda tutan biriydi diye anılırsam çok mutlu olurum. Bir de benim çok önemli, benim iki konu var. Adaletli olmak ve dürüst olmak, ahlaklı olmak. Deniz'e iyi geldin. Çok teşekkür ederim. Bugün çok şey öğrendim. Ne kadar temayı ve diğer vakıfları yakından takip etmeye çalışsam da faaliyetlerinize yetişmek mümkün değil. Çok teşekkür ederim. Yeni yılın hem sana hem temaya, çalışanlarınıza, gönüllülerinize huzur ve mutluluk getirmesini... Çok teşekkürler. Ben de bir şey söylemek istiyorum. Yani çok programa giriyorum tema dolayısıyla. Bu kadar iyi hazırlanman çok etkiledi beni. Ben de seni kutluyorum. Yani temayı gerçekten bana da tekrar özetleyecek kadar iyi çalıştın. Ben de senin ailenin yeni yılını kutluyorum ve bütün izleyenlerin yeni yılını kutluyorum. Dilerim bütün ülke için, bütün gezegen için iyi bir yıl olsun. Evet efendim. 2019 yılının son programı tecrübe konuşuyor da. Sürşe'ye sahip değilsek affola. 2020 yılının herkese huzur ve mutluluk getirmesini diliyorum. Tecrübe 2020 yılında da burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K."
}