{
  "video_url": "https://www.youtube.com/watch?v=MMCoPLq4QkQ",
  "text": "İNTRO Merhaba, ben Hilmi Güvenal. Tecrübe konuşuyor da bugün konuğum Tayfun Bayezid. Hoş geldin Tayfun. Hoş bulduk Hilmi. Ben 35 yıllık iş hayatımın herhalde 25 yılında sen bir bankada genel müdürdün. Veya yönetim kurulu başkanıydın veya banka CEO'suydun. Ve 2011'de bıraktın. Şöyle bir sayarsak Interbank, BCP, Dışbank, Fortis ve Yapı Kredi. Çok uzun bir banka genel müdürlüğü kariyeri, üst yöneticiliği. Şimdi dünyanın sayılı sigorta aratıcılık ve danışmanlık şirketlerinden Marşe Maclean'ın yönetim kurulu başkanısının kendi danışmanlık şirketin var. TÜSİAD'de yüksek istişteşare konseyindesin. Çeşitli sivil toplum kuruluşlarında çalışmalarım var. Yaklaşık 2011, 9 yıl önce bıraktın bankacılığı. Doğru. Bugün bu ortamı değerlendirdiğinde, bugün keşke banka genel müdürü olsaydım, kalsaydım diyor musun? Demiyorum. Bir, iki nedenle. Birincisi, 2011'de bu işi epey bir uzun süre ve epey bir kriz, büyüme, çalkantı dönemleri yaşadıktan sonra, satın almalar, birleşmeler, entegrasyon süreçlerini yaşadıktan sonra, 2011 yılında artık başka şeylere konsantre olma benim tercihimdi. Dolayısıyla bu tercihimi kullanmış olmaktan dolayı pişman değilim. Doğru bir tercih etti baktığımda. İkincisi, yani tabii şu, o 9 yıl içerisinde bankacılık sektöründe, özellikle Türkiye'de, epey bir şey değişti. Genelde küresel bağlamda baktığımız zaman, bankacılık daha fazla regüle edilen, kuralları daha katı bir hale geliyor. Ama öte yandan da, işin içerisine, inovasyon, teknoloji çok daha fazla girmeye başladı. Verimliliği ön plana çıkartan bir yapı var. Dolayısıyla bankacılığın yapısı da önemli ölçüde değişiyor. Bankacılık yapma şekli değişiyor. Benim ilk bankacılığa başladığım yıllarda, Türkiye'de aslında çok şanslı bir nesilin içinden geldiğimi söylemek zorundayım. Hani bankacılık çok ilkeldi o zaman. İlk gelen yabancı bankalar, epey bir şey bizlere öğrettiler. Daha sonra kurulan Türk bankaları gayet aktif bir şekilde bu piyasalara girdiler. Yani tasarruf ile kredi kullanan arasındaki ilişkiyi, müşteri yaklaşımlarını daha iyi anlayabilen yapılar oluşmaya başladı. Onun sonrasında bir takım dışsal şoklar, bir takım içeride bizim yarattığımız şoklar bu krizleri yarattı. O krizler de bankacılık sektörün çok ciddi depremlere yol açtı. Bir sürü banka gitti, yenileri geldi vs. Dolayısıyla çok çalkantılı, yorucu. Daha sonra 2000'lerden sonra ortamın iyi olması, Türkiye'deki bankacılık sektörüne teveccühün fazla olması nedeniyle satın almalar epey hızasızlığı dönemiyor. O da başka bir dönem, yorucu bir dönem. Dolayısıyla yani o dönemleri yaşadığıma çok mutluyum. Çok ciddi tecrübeler, çok enteresan gelişmelerin olduğu dönem. Ama sonuçta şu anda başka bir şeyler yapıyorum, değişik farklı bir şeyler yapıyorum. Onu yapmaktan dolayı da mutluyum. Şu anda tabii 18 ay önce yaşanan ani bir devalüasyon faizlerinin yükselmesinden sonra, son 6 aydır da hızla düşen faizler sonucunda en son geldiğimiz noktada, şimdi artık real faiz kaldı mı kalmadı mı negatif mi diyoruz. Bankacı, banka yönetimi, banka CEO'su hangisini tercih eder? Faizlerin yüksek olmasını mı, düşük olmasını mı? Genel kanı faizlerin yüksek olmasıdır ama bu tam doğru değil. Tabii eğer banka geçmişten bahsedersek, 70'ler, 80'ler, hatta 90'lardan bahsedersek, o zaman banka bilançoluğunun çok önemli kısmı krediler değildi. Banka bilançoluğunun çok önemli kısmı devlet iş borçlanma senetleri idi. Çünkü devlet borçlanmaya aç idi. Bankacılık sektörünün de aslında çok fazla kredi tarafında penaltülasyon ihtiyacı yoktu. Dolayısıyla bu şekilde geliştiği zaman faizlerin düşmesini arzu edersiniz. Çünkü elinizdeki kağıt stoklarından para kazanırsınız. Fakat zaman ileridekçe aktif pasif yönetimi aslında faizlerin yüksekliği düşüklerinden daha ziyade marjı doğru yönetmeyi gerekli kıldı. Dolayısıyla bankacılık sektörünün tercihi aslında oynaklığın düşük olduğu, yani kurların birdenbire çıktığı, birdenbire düştüğü, faizlerin birdenbire çıktığı, düştüğü bir ortamdan daha ziyade oynaklığın daha düşük olduğu, büyüme imkanının olduğu. Dolayısıyla böylece hem pazar payını arttırabileceği, hem karlılığı arttırabileceği, hem de bunu sürdürülebilir hale getirebileceği bir yapı daha fazla ortadadır. Tabii geçmişle bugünün farkı, geçmişte belki bu volatiliterler, bu oynaklıklar, bankacılık sektörü kendi adına da önemli ölçüde bu işlerin ticaretini yaptığı için, kendi bilançosunu kullanarak belki daha önemliydi. Ama bugün baktığımızda bugünkü dünyada bu giderek az. Hatta birçok yerde bununla ilgili çok ciddi regulasyonlarda kısıtlamalar var. Dolayısıyla burada önemli olan siz müşteri hacminizi sağlıklı bir şekilde ne kadar büyütebiliyorsunuz? Aktiflerinizi, yani kredilerinizi ne kadar sağlıklı? Burada sorumlu krediler oranı, beklentileriniz oranında mı artıyor? Yoksa artmıyorsa onunla ilgili ne tedbirler alıyorsunuz? Aynı zamanda da bunu fonlayabilecek daha geniş yapılı bir finansman, yani mevduat bazınızı, tasarruf bazınızı genişletebilmek. Bütün bunları yönetebilmek daha mahir hale geliyor. Biraz karışık bir formül. Dolayısıyla faizlerin yüksekliği, düşüklüğü değil, bence faizlerin duranlığı, enflasyonun düşüklüğü, dolayısıyla real faiz ortamının olması arzulanan bir durum. Bugün bahsettiğiniz gibi geldiğimiz noktada negatif real faiz sadece Türkiye için değil, birçok ülke için geçerli bir konu. Ve önümüzdeki 2-3 yılda da pek kolay değişmeyecek gibi gözüküyor. Öyle gözüküyor. Amerika'da, Avrupa'da şu anda ya negatif faiz ya da sıfır tarafındalar. 15 Ağustos 2018, kurlar hızla çıkıyor. Sabah uyandık, Uzakdoğu'da 7 lira olmuş dolar. Ne düşündün? Hangi krize benzettin? Mesela 94'e mi benzettin, Karacumaya mı benzettin? Senin dönemine rastlayan, o sene bankacı değildin 2018'de ama. Hangisini benzettin? Şu anda olsam şunu yapardım, neler geçti aklından? Aslında 94 çok farklıydı. 2001 çok farklıydı. 2008 çok farklıydı. Aslında hiçbirine benzetemedim. Ağustos 2018'de benim ilk aklıma gelen, bu kadar fazla özel sektör döviz borcu varken, özel sektör döviz borcunun banka bilançolarında yaratacağı tahribat ne olacak? Bir. İkincisi bunun önümüzdeki dönemde Türkiye'nin büyüme hikayesiyle ilgili nasıl etkileri olacak? Onunla ilgili endişelerim oldu. Bankacılığı bu konu etkiliyor. Türkiye'de etkiliyor, yurt dışında etkiliyor. Yani bol ve ucuz para var. Bol ve ucuz paranın olduğu yerde en çok yapılan şey kötü yatırım denir. Yani kötü yatırımlar çok yapılıyor. Aynı şekilde teknoloji etkiliyor. Türkiye'de bankalar nispeten daha erken davranmışlardı. Birçok banka operasyon merkezini büyükşehirlerin dışına, plazaların dışına taşıyarak maliyetlerini düşürmeye çalıştı. Teknolojiyi kullanarak maliyetlerini. Bir taraftan da sadece internet üzerinden işlem yapan bankalar çıkmaya başladı. Bilhassa Avrupa'da. Böyle bir baskı internet tarafından geliyor. Maliyet tarafından baskı var. Faizler düşük. Dolayısıyla müşteriye kullandıracağın kredinin faizle çok yüksek olamıyor. Bankalar nasıl kere edecekler? Tabii bu kolay bir soru cevabı olan bir soru değil. Ama bu birdenbire de oluşan bir olay değil. Yani biz bankacılık sektöründe teknolojinin ağırlığının daha fazla artacağı, alternatif dağıtım kanlının ağırlığının daha fazla artacağını, Türk bankacılık sektörü epey bir zaman önce gördü. Aslında belki o açıdan bir avantaj da oldu. Bizim bu işe biraz hantal o iri yatırımları yapmadan, daha yeni teknolojileri adapte ederek bu işlere giriyor olmamız bir avantaj da oldu. Bugün baktığım zaman ben, yani biraz dışarıdakilerle de karşılaştırdığım zaman, internet bankacılık, mobil bankacılık uygulamalar açısından, aslında hiç geride olmadığımızı birçok açıdan önde olduğumuzu da söyleyebilirim. Zaten bankalarımız dışarıda bu konulardaki yarışmalarda, karşılaştırmalarda ön plana çıkıyorlar. Ama şu bir gerçek ki, yani teknoloji hayatımızda insanlar şubelere gidip, kuyruğa girip, oranın havasını solumadan, işlerini çok basit birkaç tuşa dokunarak yapma, ama bunu da güvenli olarak yapma konusunda tercihlerini çok açık ortaya koyuyorlar. Dolayısıyla bu hizmeti en kolay, en ucuz, en rahat bir şekilde ulaştırma yönünde de bankacılık sektörü çok ciddi teknolojik yatırımlar yaptı, yapmaya da devam ediyor. Şimdi bankalar çok yaygın, çok başarılı. Ama bankalar açısından bir sevilirlik, sevilme endeksi yapsak, herhalde birbirleriyle aşağıda bir yerde yarışırlar. Dolayısıyla bir banka genel müdürü açısından bu kabullenilmiş bir şeyimdir. Yani bunu değiştirmeye çalışırım bir banka genel müdürü. Benim bankımı sevilsin istiyorum der mi? Evet. Yani bir kere tabii istediğiniz nispeten basit sıradan hizmetleri süratli ve sorunsuz almayı talep etmeniz son derece doğal. Bu sadece bankacılık sektörünün her sektörü de var. Dolayısıyla bu açıdan ben bankacılık sektörün çok ciddi aşama kaydettiğini, sevimsizlikten uzaklaştığını düşünüyorum. İkincisi tabii ki bankacılık sektörü ekonominin büyümesi için fonlarını kullandıran bir kesim. Burada beklentileri daha yüksek olanlar bu taleplerini bankaların karşılamadığını düşünenler olabilir. Ama bankalar da sonuçta ekonomik olarak arz ve talep dengeleri içerisinde, kendi fonlama olanakları çerçevesinde kullanmaya çalışıyor. Hiçbir banka kullandığı maliyetli mevduatın veya dışarıdan kullanmış olduğu kredinin bilançosunda daha düşük fayda durmasını istemez. Bunu kredi olarak vermek ister. Gerek bireyleri, gerek kobileri, gerek büyük şirketleri. Dolayısıyla bu açıdan bir sorun yok. Ama yani burada bankacılık sektörü özellikle son 20 yıl içerisinde müşteri memnuniyetini ölçme, bunu iyileştirme yönünde ciddi yatırımlar yapma ve efor sarf etme konusunda çok ciddi konsantre oldu. Dolayısıyla ben bu açıdan durumun biraz daha iyiye doğru gittiğini düşünüyorum. Türkiye'de daha da enteresan. Çünkü Atilla Köksal buradaydı programımızda. Çok kısa vadeli mevduattan oluştuğundan bahsettik. Türk halkının tasarruflarının. Ama sadakatler daha uzun. Yani çok kısa vadeli yatırıyor parasını. Ama aynı bankada belki 40 yıl bankacılık. Bana çok enteresan geliyor. Nasıl değerlendiriyorsun? Doğrudur. Yani bankalar da müşterileri o sadakatlarını ölçüp mümkün olduğu kadar kendilerine sadık tutmaya çalışıyorlar. Müşterilere çok daha fazla ürün sunarak müşteriyi daha kalıcı olmaya çalışıyorlar. Bugün şu gerçeği de kabul etmemiz lazım. Yani bankada eğer faturlarınızı oradan ödüyorsanız, verginizi oradan ödüyorsanız, tasarrufını orada tutuyorsanız, artı bankanın size iyi bir hizmet veriyorsa, değiştirme yönünde fiyatlama açısından da rekabetçi ise, yani piyasaların acayip oynamadığı mevduat faizlerinin veya başka alacağınız ürünlere ödediğiniz hizmetlerin vs. banka size mümkün olduğu kadar piyasa koşullarında davranıyorsa, banka değiştirmek için bir şeyiniz olmuyor. Kısa vade ayrı bir şey. Yani kısa vade tabii onun, eğer bu programı bir akademisyen çağırırsan bence çok daha iyi anlatabilir. Benim duyduğum, anladığım, tabii geçmiş yüksek enflasyon, yüksek oynaklık insanları kısa vadede kalmayı, rasyonel olmasa bile kısa vadede kalmalarını sağlıyor. Programımız ismi tecrübe konuşuyor. Tecrübe içinde yediğin kazıkların toplamıdır gibi bir tanım da vardır amiyane bir şekilde. Herhalde tasarruf sahibi de bundan önce uzun vadeli yatırıp, o yatırdıktan sonra faizlerin yükselmesinden veya diğer yatırım araçlarının değerinin artmasından muzdarip ki, izleye izleye, gözleye gözleye gidiyor. Şubelerden bahsettik. Şubelerin sayısının artması Türkiye'nin bir gerçeği dedik. Böyle devam edecek mi? Çünkü bu şubelerde yapılan işlerin %90'ının artık alternatif kanallarda, yani makinelarda veya internette veya cep telefonlarda yapılabildiğini dinledim. Geçenlerde İş Bankası Genel Müdür dostumuz Adnan Bali'yi bir yerde dinliyordum. %90'a geldi dedi işlemlerin. Doğrudur. Şimdi o zaman şubeler ne yapacak? Yani danışmanlık mı yapacaklar? Danışmanlık yapacak. İlk müşteri temasında tabii aslında bu insansız bankalarda hiç bankaya uğramadan da internetten de başvurup kredi kartı işlemlerinizi, kredi işlemlerinizi vesaire yapabiliyorsunuz. Ama yani bankanın sizi bir tanıması, görmesi, hala prosedür olarak ıslak imza ile ilgili konular vesaire filan var. Dolayısıyla şube tamamen ortadan kalkmayacak. Ama şubenin zaman içerisinde çok daha kompakt, çok daha müşteri ihtiyaçlarına alternatif dağıtım kanallarının sunamadığı hizmetleri, danışmanlık onlarının içerisinde verebilecek bir yapı içerisinde dönüşeceği kesin. Sayılar açısından da çok fazla artar mı bundan sonra bilmiyorum. Ama hala şunu da bilmemiz lazım ki biz her ne kadar bu iş elektronik kısmı ilerlediyse, teknoloji bu işin içerisine girdiyse hala büyük ölçüde nakit bazlı bir toplumuz. Bu bir bugünden yarına değişmeyecek. Bu eğitimle, bu süreç bankaların bu konuya daha fazla yatırım yapması, erişim kolaylıkları, zorluklarıyla. Dolayısıyla şube ortadan kalkmayacak. Ama şubenin şekli muhakkak ki değişecek. Herhalde demografi de buna etkili olacaktır. Yani şubeyi bir sosyalleşme noktası olarak gören bir yaş grubu da var. Dolayısıyla evinden çıkıp Bağdat Caddesi üzerindeki bankalık şubelerinden birine işe gider gibi giden insanlar tanıyorum. O yüzden de bir sosyalleşme noktası olduğunda farkındayım. Türkiye'deki bankacılık kariyerlerine bakıldığında 29 yaşında genel müdür yardımcısı olan pek yoktu o zamanlar herhalde. O konularda Hüsnü Bey rekortmendir. İkinci de sen oluyorsun. Hüsnü Bey arkasından ki senin genel müdür yardımcısı olduğunda genel müdür Hüsnü Bey'di. Evet. Arkasından da Hüsnü Bey kendi bankasını kurdu Finans Bank'ı. Sen de bir gün ben de kendi bankamı kurarım diye düşündün mü hiç? Valla böyle bir düşüncem olmadı doğrusunu söylemek gerekirse. Çevreden teşvik tahrik. Tahrik her zaman insanın hayatında oluyor. Fakat şunu kabul etmemiz lazım. Türkiye 80'ler 90'larda çok enteresan bir dönem yaşadı. Özellikle bankacılık sektörünün öneminin aracılık hizmetinin ne derece doğru ve sermaye gerektiren bir iş olduğu 2001 krizinde anlaşıldı. Daha önceki krizlerde de biz epey banka fire olarak verdik. Ama onların bazıları iş konjonktürlerdeki bir takım gelişmelerden, bir takım dışsal şoklardan açıklamaları vardı. Ama 2001'de bu işin geri dönülmez bir şekilde değişmesi gerektiği, bankacılık sektörünün sermaye yeterli diye bir gerçekle karşı karşı olması gerektiği, ayağını yorganına göre uzatması gerektiği ve sermayesinin de güçlü, kuvvetli, müktelir bir rakamda olması gerektiği ortaya çıktı daha fazla. Dolayısıyla 2001 sonrası zaten böyle bir dünya, ben bu işe girişim diyenler için artık yok. Bugün baktığımız zaman çok ciddi, uluslararası şapta da çok ciddi bir konsolidasyon var. Ha şu tartışma da var, bankalar çok büyük olursa, bu sefer battıkları zaman ekonomiye çok ciddi olumsuzluklar oluyor. Dolayısıyla çok büyük olmaları da arzu edilmiyor. Ama her halükarda arzu edilen bir şey var ki, ortak anlaşılan bir konu var son 20 yıldır, orada kimse bir şey demiyor. Çok ciddi bir sermaye olması lazım. Evet. Amerika'da makine mühendisliği, arkasından Columbia Üniversitesi'nde finans okudun, arkasından da bankacılığı seçtin. Ben esasında iş hayatına başladığımda o şirketin ilk genel müdürü babandı Rufat Bey. Doğru. Sonra öğrenmiştim o olduğunu, kurucu genel müdürüdü. Genel müdürü, doğrudur. Sonra da bir kere karşılaştım şirkette. Aileler nasıl etkilemiştir? Hangi mesleğe seçiliğini, Amerika'ya gidip gitmemeli? Nasıl değerlendirirsin geçmişe baktığında? Amerika'ya gitmem biraz, otüde başladım ben makine mühendisliğine liseden sonra. İkinci sınıfta Amerika'ya gittim. O Türkiye'nin çok karışık olduğu bir dönemdi. Biraz da o karışıktan bir değişik gerektiği için oldu. Babam Türkiye'nin ilk petrol mühendislerinden. MTA bursuyla Amerika'da okunmuş. Liseyi bitirip kariyer seçimiyle ilgili biliyorsun o zaman üniversite giriş imtihanları vardı. Puanına göre önemliydi. Ben de iyi bir öğrenci, yüksek puan tutturabileceğim yerler tıp mühendislik. Mühendislikte de makine, elektrik. Bunları düşünürken, babamla tartışırken babama dedim ki ne yapayım ben? Bir türlü karar veremiyorum. O dedi ki ne olursan ol petrol mühendisi olmalı. Çünkü Türkiye'de yeterinden fazla petrol mühendisi var. Bana oradan şöyle bir şey anladım. Ben kariyerimle ilgili sonra bankacılığı seçmemde de enteresan bir unsur olmuştur. Yani arzın fazla olduğu değil, geleceğin işlerine birazcık fazla odaklı. Dolayısıyla mühendislik sonrası da hiç aklımda aslında bankacılık yoktu. Kolombiya'da son bir uluslararası bankacılık dersi aldığımda, Türkiye'nin ondan önce borç yeniden yapılandırmasını yapan bir yatırım bankasının partneri, çok şiddetli dedi ki Türkiye'ye gideceksen muhakkak bankacı ol. Bankacıla başla. O zaman bankacı çok 80'lerin başı çok enteresan bir iş değil. Yani bankacılık mevduat topluyorsun. Kredi verdiğin zaman bir sorun yok. Çünkü enflasyonun altında kredi faizleriyle kredilerde herhangi bir batak yok. Eksi faiz. Dolayısıyla ne kadar mevduat hatırlarsan apartman çekilişleriyle mevduat verildi vs. Dolayısıyla böyle bir sıkıcı bir iş. Rahmetli kayınvalide mi apartman çıkmış zamanında. Yani arada sırada çıkıyordu işte. Yani sadece tasar. Dolayısıyla heyecanlı bir şey değil. Biraz daha sorayım. Türkiye'de ne değişecekti bankacılığı tavsiye ediyorsun? Yok dedi bankacılık şöyle şöyle gelişecek. İşte faizler real olarak artı olacak. Kredi veren bankalar önüne çıkacak. Peki bugün sen tavsiye ediyor musun gençlere? Valla şimdi finans sektörünü kesinlikle tavsiye ederim. Ama benim başladığım dönemdeki bankacıktan farklı bir bankacık olduğu çok açık. Bankacıkta çok ciddi bir rekabet olduğu çok açık. Zaten gençler bankacılık sektörünü tercih etme, bankacılık sektöründe bu zor koşulların içine girme yerini daha fazla bu aralar işte bu finteklere, daha teknolojiyle finans sektörünü buluşturan konulara konsantre oluyorlar ağırlığı. Bankacılık sektörü hep olacak ama galiba bankacılık sektörü daha fazla regüle edilen, kuralları daha katı, manevra kabiliyeti daha az, enerji şirketleri gibi, demiryolları şirketleri gibi, biraz kamuya mal olan yapılara doğru zaman içerisinde dönüşecek gibi gözüküyor. Bunun dışında tabii... Hep var olacaklar. Efendim? Hep var olacaklar. Öyle gözüküyor, var olacaklar. Peki hep var olacak deyince Galatasaray'a gelelim. İyi bir Galatasaraylısın. Hem kulüple hem takımla ilgilisin. Ben zaman zaman bir Fenerbahçe olarak, Fenerbahçe'nin daha iyi yönetilebilir mi, maddi olarak daha iyi durumda olabilir mi konularında, herhalde başka türlü olamıyor ki böyle oluyor konusuna gelmiştim. Galatasaray konusunda aynı şeyi düşünürsün. Galatasaray'ın daha iyi yönetilmesi mümkün değil. Mali durumunda düzelmesi mümkün değil diye düşünür müsün? Valla ben bu konuyu mümkün olduğu kadar düşünmemeye çalışıyorum. Çünkü bu konuyu düşünüp bir şey söylediğin zaman hadi o zaman gel diyorlar. Geçmişte böyle talepler de oldu. Dolayısıyla ben... Yani tabii... Çok detaylarına vakıf değilim ama... Bir bankacı olarak ana hatlarıyla dışarıdan gördüğümde çok ciddi bir gelir gider dinamikleri ve borçları... ile ilgili ciddi bir sorun var. Bunun insanları cezbettiği yer çok fazla kitlelere mal olan içinde çok tutkunun olduğu... Ben bankayı dış bankdayken, dış bankı satın aldığı zaman Fortis'in CEO'su buraya geldiğinde... Galatasaray Fenerbahçe derbisi vardı İstanbul'da. Dedim ki seni bir maça götüreyim biraz Türkiye'yi anla. Ali Sami'yen o zaman varken maça götürdüm. Gerçekten oradaki ortam etrafı görünce Türkiye'ye ilgili fikirleri çok değişti. Çok tutkulu bir iş. Yani insanların nasıl maç seyrettiğini... Çünkü Belçika'da da futbol. Ki onlar da bir takımın sponsoru idi Belçika'da. Dolayısıyla futbol aşina, yabancı değil ama burada gerçekten çok tutkulu, arkasında taraftarın olduğu... ...ama öte yandan da finans dinamikleri de pek tutmayan bir iş var. Zor bir iş. Nasıl düzelecek bilmiyorum. Dolayısıyla ben bu işin zorluğu nedeniyle mümkün olana kadar uzak durdum. Bundan sonra sırada neler var? Bundan sonra deneyimlerini aktarmak açısından, ileride nasıl anılacağını şekillendirmek açısından neler yapmayı düşünüyorsun? Epey bir vaktimi sivil toplum örgütlerinde değerlendiriyorum. Burada gerçekten hem üniversite vakıflarında, hem eğitim kurumlarında, hem diğer inisiyatiflerde... ...yapılacak çok işler var. Sivil toplumların Türkiye'nin çok önemli bir gücü olduğuna ve hala potansiyelinin çok yüksek olduğuna inanıyorum. Burada tecrübemi aktarabileceğim, bilgi deneyim kontaklarımı aktarabileceğim belli konular üzerinde çalışıyorum. Kendi bir takım yatırımları var, onunla ilgili geliştirmeye çalıştığım konular var. Dünyayı yakından takip ediyorum. Özellikle bu maaş meklanının dünyanın en büyük risk, insan kaynakları, strateji yönetimi şirketi olduğu için... ...orada çok şey öğreniyorum ve müşterileri onlara aktarmaya çalışıyoruz. Risk yönetimi konusu başlı başına bir konu. Eskiden şirketlerde risk yönetimi konusu birisinin bu işi yapması lazım, bir risk haritası çıkartması lazım gibi bir konuyken... ...bugün... ...bir sertifikasyon gibiydi yani. Bugün özellikle belli boyut üzerindeki şirketlerin olmazsa olmaz işlerlerinden bir tanesi... ...daha önce hiç hayatımızda belki 5 sene önce duymadığımız bir konu, siber risk mesela. Şu anda en önemli risklerden bir tanesi. Dünyadaki doğal afetlerden doğan hasarların çok daha fevkinde bir risk aslında bu siber risk. Yani e-maillerimizin çalışmaması, teknolojiye yarışmamamız, klavda yarışmamamız, verilimizi doğduruz saklayıp saklayamamız... ...soksa hayatımız donuyor WhatsApp çalışmayınca. Kesinlikle. Dolayısıyla mesela bu konular çok enteresan, yeni, zengin konular. Dolayısıyla bu konulara daha fazla eğiliyorum. Tayfun iyi ki geldin. Çok keyif aldım, çok şeyler öğrendim bugün. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K."
}