{
  "video_url": "https://www.youtube.com/watch?v=OaKvIRCBVUg",
  "text": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe Konuşuyor programında bu hafta konuğum Cüneyt Yavuz. Hoş geldin Cüneyt. Hoş bulduk. Cüneyt Yavuz Türkiye'nin uluslararası giyim markalarından Mavi'nin 11 yıldır CEO'su Tepe yöneticisi. Cüneyt 11 yılda Mavi'nin dönüşümü, hızlı büyümesi, borsada halk arzı, yanı sıra Yiyim Sanayi İşleri Derneği'nde, Markalar Derneği'nde, Yanızdayız İnisiyatifinde de görevler aldın. Aktif rol oynuyorsun. Benim merak ettiğim çok şey var. Fakat süremiz kısıtlı. O nedenle hızlı, tempolu bir sohbet yapmak istiyorum seninle. Mavi tek ürünlü bir şirketti. Mavi jeans. Bunu bir yaşam tarzı markası. Mavi'ye dönüştürdünüz. Uluslararası büyüme planı uyguluyorsunuz. 50'ye yakın ülkede varsınız. Borsada halka açtığınız %70'i artık yatırımcılar delikli şirketin. Ve hala büyümeye devam ediyorsunuz. Büyümenin sırrı ne? Büyümenin sırrı bence ilk başta böyle sorduğunuz zaman kalitede derim. Yaptığımız işi kaliteli yapınca, ürünlerimizi kaliteli ortaya koyunca büyüme de kendiliğinden doğal olarak geliyor. Az önce söylediğiniz gibi cinlerimizle biliniyoruz. Cinde uzmanlığımız sonsuz. Sürekli cinde kendimizi aşıyoruz. Ve yine az önce konuştuğumuz gibi cini hayatımızın merkezine aldık. Ve bir giyim markası olarak yolumuza devam ediyoruz. Ferakendeleştik. Müşteriler de cinlerin üzerine koyduğumuz ürünleri, elbiseleri, bluzleri, aksesuar ürünlerini çok seviyor. Ve bu tempoyla da büyümeye devam ediyoruz. Büyüme deyince nereden bakmak lazım? Metrekare, müşteri sayısı, satış adedi nereden bakarsınız? Biz her sene Türkiye'de özellikle 1 milyon yeni müşteri kazanmak isteriz. Ve müşterimize yakın olmak isteriz. İlk bu soru sorulduğu zaman aklıma gelen o. Yani bu senede 1 milyon bizden daha önce alışveriş yapmamış müşteriyi de buluşturabiliyor muyuz markamızı? İkinci tarafta da ben adetçi bir insanım. Yani gardıroptaki pazar payı ne? Gardırobunda kaç tane jean, kaç tane gömle, kaç tane elbise maviden girmiş. Burada da büyük bir potansiyel var. Genç bir nüfus Türkiye, dinamik bir nüfus. Cin potansiyeli de çok büyük. Giyim sektörü içinde de en hızlı büyüyen kategori. Demografi önemli. Önemli. Demografi çok destekliyor. Türkiye'nin yaş ortamlısı 30 civarında. Ve her sene yeni katılım var. Yeni cin müşterileri alttan geliyor. Biz de mavi olarak hani genç nesilden gelenlerin de sevgilisi olmaya, bir de mevcut eldeki müşterilerle de işimizi büyütmeye çalışıyoruz. Fikretçi davranışları da bu rahat giyime doğru kayıyor. Bu da herhalde sizi etkiliyor. Muazzam yardımcı oluyor. İşte senin üzerinde takım takım. Takım takım. Benim dışımda herkes rahat giyime kaydedilmiş. Doğru. Şu anda. Hiç olmazsa rengi tutturdum. Estağfurullah. Şu anda doğru söylüyorsunuz öyle bir trend de var. Rahat giyim ön planda. Bizim de cin odaklı bir giyim markası olmamızda işimizi ayrıca destekliyor. Şöyle 11 yıl geriye baktığında daha hızlı büyüyebilirdik esasında. Şunlar durdurdu beni dediğin neler vardır? Şimdi hep geriye bakınca daha iyi daha fazlası yapılabilir sorgusu var. Ama ne yalan söyleyeyim son 10-11 senedir de her sene %30 civarında büyüyoruz. Fena bir performans değil. Evet. Etkileyici yani. Evet. Şirket olarak iyi bir tempomuz var. Genelde ne şirketleri yavaşlatır derseniz aslında bir miktar mutfakla mutfağın önüne attığınız masa sayısı. Yani mutfağın hazır olması çok önemli. Bu da insan sistem süreçle ilgili bir şey. Çünkü elinizde ne kadar büyük hedefler de olsa takımı organizasyonu iyi kurmanız, iyi antrenman yapmanız, iyi hazırlanmanız lazım. O zaman alıyor. Yani benim gördüğüm iş hayatında en önemlisi o takımı doğru kurup hazır etmek. İki neleri başaramadığını sorsam yine benzer bir perspektifte insan kaynakları ve teknolojinin eş zamanlı yetişebilmesi mi? Doğru. Yani şöyle şimdi neleri başaramadığını o. Yani o liste uzun. Liste uzun. Uzun. Pek çok denediğimiz ve başarısız olduğumuz konu var. Mesele düşüp kalkabilmekte, öğrenebilmekte. O aynı hataları tekrar etmemekte. Ama söylediğiniz doğru. Hani ne uykunu kaçırıyor, nerelerde dertleniyorsun dersen. Birincisi en iyi insan ekibi, en iyi kadro, en iyi insan kaynağı bizde mi? Çalışanlarımız mutlu mu, kendilerini geliştiriyorlar mı? Ve bir dünyada yani baktıkları işle, ilgilendikleri işle ilgili en iyisini kovalıyorlar mı? Bir ikincisi de teknoloji. Teknoloji çok hızlı değişiyor. Alışveriş deneyimleri değişiyor. Akıllı düşünmenin bir aracı olarak big data ön plana çıkıyor. Yani buralarda çok şey var. Daha ne yapabiliriz? Nasıl daha akıllı kararlar alabiliriz? Buna da çok vakit ayırmak gerekiyor. Halka açıldıktan sonra yönetim kurulunuzda ciddi bir değişiklik oldu. Çok etkileyici isimler girdi. Baktım yemek sepetinin kurucusu, yatırımcısı Nezat Aydın yönetim kurulunuzda. Global giyim markalarından H&M'in eski CEO'su yönetim kurulunuzda. Denim dünyası önemli insanın önünden AG markasıyla bilinen Adriano muydu? Adriano Goldschmidt. Adriano Goldschmidt. Büyümeye nasıl katkıları olmasını bekliyorsun bu isimleri? Evet. Fabian ve Adriano Goldschmidt şu anda daha çok danışman rolü olarak duruyorlar. Ama biz halka açıldıktan sonra sizin de söylediğiniz gibi iyi bir ekip kurmak, iyi bir yönetim kurulmak istedik. Yani mavi cinsin adına yakışır bir blue chip company nasıl oluruz arayışında olduk. Ahmet Hasapoğullarımıza katıldık. Koç Holding'i siyafası. O büyük bir değer katıyor. Hem halka açık şirket yönetim tecrübesi var. Hem Türkiye'nin en önde gelen kurumsal şirketlerinden bir tanesi. Oradan çok besleniyoruz. Ahmet'in varlığı bize çok değer katıyor. Öte yandan az önce söylediğiniz dijitalleşme, teknoloji ön planda Nevzat'ın kadroda olması, bizle beraber olması ivmelendiriyor. Bir de sürekli bir könemli. Sonuçta iş arkadaşım 11 yıldır beraber çalıştığım markanın en önemli motor güçlerinden birisi Elif'le beraberiz. Ersin markayı Amerika'da, Kuzey Amerika'da özellikle. Her zaman Amerika konuşulur ama Kanada bazen unutulur. Hem Amerika'da hem Kanada'da. Kanada'da hep büyüksünüz. Orada başlatıp bir yerlere getirmiş bir lider olarak yönetim kurulu başkanlığımızı yapıyor. Bir de daha önce biliyorsunuz girişim sermayesi vardı bölgemizde. Seymur Bey. Seymur Bey'le de halka açıldıktan sonra girişim sermayesi çıkmış olsa da hem kendisinin sektör bilgisi hem de geçmiş mavi sürekliliği anlamında da yine yönetim kurulunda beraber çalışıyoruz. Şimdi tabii sürekli büyümek sürekli değişimi gerektiriyor. Değişim zamanı geldiğini nasıl anlarsın? Yani bu grafikler işte hep tepe tepe tepe yapar sonra bir düzleşir. O zaman da biraz geç olur. Neye bakarsın değişim zamanı geldi diye? Bizim böyle bir değişim zamanı diye bir şeyimiz yok. Hep değişim halindeyiz. Yani hele de perakende hazır giyin perakende değilseniz. Ben biliyorsun daha önce P&G'de jilette çalıştım. Hızlı tüketim diye geçer. Onlar gelsin perakende görsün hızlaymış. Onu görsün derim. Yani çok farklı bir ritim var. Biz şirket olarak değişimi büyük bir hediye büyük bir fırsat olarak kabul ettik. Bunun beraberinde gelecek fırsatları ilk olamayız. Mesela bizde bir klasik bir yıllık bütçe yoktur. Çok eş zamanlı pek çok takvim çalışır. Çok elma elma iştir. Yani aynı hafta geçen sene ile bu sene'nin haftasını karşılaştırırsınız. Aynı mağaza. Aynı mağaza, aynı ürün ve bu elma alma büyümeleri adet adet takip etmeye çalışırsınız. O yüzden yani 52 haftamız var. 52 tane yeniden başlayan bir ritim var. Çok sıkı bir tempomuz var. Şimdi böyle sürekli büyüyen şirketlere değişim yönetirken özel bir metodoloji gerekebiliyor. Mesela ben şöyle bir şey isterdim. Her sene bu şirketi şimdi kuruyor olsak ne yapardık? Neleri yapardık? Neleri hiç yapmazdık? Derdim. Sizde nasıl bir metodoloji var? Şöyle bizde de evet klasik bir organizasyon oluşamamız var. İlgili birimler, finans, tedarik zinciri, pazarlama bu birimler var. Ancak şirketin için az önce konuştuğumuz o değişim ruhunu takımlara böldük. Ve çalışanlarımız önümüzdeki büyüme stratejilerini hayata geçirmek için bizim Go dediğimiz Go mavi takımları kuruyor. Ve bunları da çok fonksiyonlu kuruyorlar. Çok departmanlı kuruyorlar. Yani küçük birer iş ünitesi veya küçük birer işletme gibi kuruyorlar. Bunların da kullanım süreleri bazen 3 ay olabiliyor, bazen 3 yıl olabiliyor. Ve hedeflerini de kendi kendilerine belirliyorlar. Şu anda tahmin ediyorum 15-16 tane Go takımımız çalışıyor. Yani aslında çok güzel bir delegasyon var, birimler var ve şey ben şöyle söylüyorum 15-16 takımın 9-10 tanesi işini %100 yapsa zaten %30-40 bu senede büyürüz. Peki nasıl bir rol üstleniyorsun? Başkomutan mısın, koordinatör müsün, danışman mısın? Ya bu kadar çok değişim takımları olduğu yerde herhalde bir yetkilendirme de var. %100. Yetkilendirme olmadan olmaz. İlk güven. Bir lider olarak tahmin ediyorum çalışan arkadaşlarıma beni sorsanız kendilerine güvendiğimi, gözlerinin içine baktığımı ve işi tamamıyla delege ettiğimi söylerler. Kapı açık, muazzam bir samimiyet var. Bir takım yerlerde takıldıklarında sorabilecekleri, kendi özel dertlerinde, iş dertlerinde paylaşabilecekleri bir yapı var. Onun dışında tabii ki bir çok şapkalı yöneticilik gerekiyor. İşin neviyle, yerine göre. Benim de daha güçlü olduğum yanlar var. Daha az bildiğim alanlar var. Her şeyi de bildiğimi iddia edemem. Bu samimiyetle işleri yürütüyorum. Değişim motoru takımlar diye anlıyorum. Ama seni de mutlaka harekete geçiren bir şeyler vardır. Mesela ben birisinin bir derde ızdırabı olduğunu gördüğümde derim ki burada bir iletişim eksikliği var. Ya kaynak dağılımında problem var ya da bir inovasyon fırsatı var. Senin neler harekete geçirir? Ben nereden besleniyorum derseniz başarıdan besleniyorum. Yani başarılı olmak istiyorum. Kazanmak istiyorum. Böyle hırslarım var. Mevki, gelir bunlar böyle benim için ikinci ya da pozisyon bunlar ikinci planda olan motivasyon kaynakları diyeyim. Bu başarıyı da nerede kalacak? Şirketimizi büyütmek, yeni müşteri kazanmak, yeni pazarlara girmek, bulunduğumuz pazarlarda işimizi bugün olduğundan bir üst noktaya taşımak. Aslında işimizin yani tepe yöneticisi olarak büyük bir kısmı, diyebilirim ki yüzde sekseni insan kaynağı ise, deri kalan yüzde yirmisi de stratejiyi belirlemekle gidiyor. Bunları iyi bir harmanlayıp sabah işe koşarak gidiyorum. Bu e-ticaret konusunda arzu ettiğim başarı seviyesinde misin? Evet. Kariyerimin mavideki ilk kısmı müthiş bir perakende dönüşümle geçti. Ve iyi bir perakende şirketi olduk. Türkiye'nin önünde gelen perakende, hazır bir perakende şirketlerinden bir tanesiyiz. Kariyerimin ikinci roundu dijitalleşme üzerine geçiyor. Çok memnunum çünkü çok sağlam adımlarla hem Türkiye'de, hem Kuzey Amerika'da, hem Avrupa'da, hem de çok yeni bu sene içinde Rusya'da dijitalleşme süreçlerimizi adım adım kurmaya başladık. Bir de güzel olanı da karlı bir iş kanalı olarak gidiyor. Yani yatırımcılarımıza da şunu söylüyorum. Yarın yüzde yüz dijital bir şirket olsak, bugünkü bilen çok kadar karlı, etkili, verimli bir şirkete sahip olacağız. Bir de tabii tahmin ettiğiniz ve bildiğiniz üzere yüzde yüz büyüyor. Yani her sene yüzde yüz büyüyen bir kanal. Hiç şakası yok, geliyor. Yeni nesil geliyor. Demin jiletten bahsettim. Herhalde çalışma hayatının önemli bir kısmı, maviden önce jilette geçti. Sonra Duracell, Brown. Bu global firmalar senin liderliğe nasıl katkıda bulundu? Bir defa jilete dahil olduğum zaman 90'lı seneler Türkiye'nin de aynı nasıl ki maviye dahil olduğumda bir perakendeleşme süreci varsa, Türkiye'nin de halka açıldığı ve yabancı sermayenin çoklukla geldiği dönemlerdi. O yüzden bu şirketlerde en azından müthiş bir yetkilendirme, sorumluluk alabilme kapasitemiz vardı. Ve burada bir girişimci yönetici kimliğine kavuştum. Yani en çok bu anlamda müteşekkirim bu şirketlere. Tabii ki bir marka nedir, müşteri nedir, müşteriyi nasıl öne alırız, markamızı nasıl kollarız, pazar payı nedir? Demin söylediğim adet kültürüm mesela o zamanlarda oluşmuş bir kültürdür. Yani değer cinsinden geçici bir pazar payı değil, sayı anlamında, adet anlamında, müşterinin kalbine, beynine girmek anlamında büyük kazanımlarım oldu. Çok büyük etkiler verdi, sorumluluklar verdiler. Yani çok güzel bir tecrübü. Bir program dahiline yaparlardı. Sende liderlik kapasitesi görüyoruz, kullan bu şansı. Bir sistemin parçası mıdır yoksa bir mentörün mü vardır orada? Nasıl? Çoklu ama büyük ekseriyetle yani bakarsak ve bu hala sürüyor. Yönetici geliştirme programları çerçevesinde yani ben jilete dahil olduğum zaman Ozan Kenan Müdür'e çok şehrin teşekkür ederim. CV'mi gördü, yırttı, şovunu yaptı, attı. Dedi ki tamam gel ben herhalde en yakışıklı, en şık, en janti perakende satış elemini oldum. Çünkü bütün lacileri aldık, biz her şeye hazırız ve beni bir, bir buçuk sene sokağı attı. Bakkallar, Rami, Tahtakale, Toptancılar bunlarla gezdim. Peki neden bıraktın bu harika hayatı? Yani neden bırakmayayım? Çünkü burada yine büyük bir başarı fırsatı var. Aynı mavi örneğinde olduğu gibi jilet de o zaman Türkiye'ye yeni gelmişti. Önünde inanıyorsunuz, ürününüze inanıyorsunuz, yapabileceklerinize inanıyorsunuz. Ve başarılı olacağınızı görüyorsunuz. Ve büyük bir heyecanla çalışmayı da seviyorum. Hiç arıyor musun global yönetici hayatını? Global şirkli hayat daha kolaydı, şunlar daha çabuk yapılırdı. Yok yok bir şeyler daha çabuk yapılırdı bilemiyorum ama maviden çok memnunum. Zaten global bir şirkette çalışıyorum. Robert Koleş, arkasından Boğaziçi Üniversitesi, siyasal bilimler. John Hopkins. Babanı tanıyorum, beraber bir dönem çalıştık Özbekistan'da. Mühendis baba. Evet. Amca paşa. Evet. Nasıl etkilediler senin liderlik gelişimini? O zamanlardan belli miydi senin çok iyi bir satıcı, pazarlamacı olacağını? Zor bir soru. Ya babam iyi bir rol model. Amcam da öyle. Allah rahmet eylesin. İkisi de hakikaten saygın kişiler. Babam sonuçta devlet bursu ile Sımak Monos'a yurt dışına gitmiş. Tekstil mühendisliği okumuş. Yurda geri gelmiş. Sümer Bank. Daha sonra özel sektör, Çukuro Holding. Daha sonra kariyerinin o ikinci yarısında iş insanı, kendi işini kurup yürüdüğü, gittiği bir profesyonel hayatı var. En azından şöyle etkiledi diyebilirim çalışma temposuna baktığım zaman. Şu yaşıma geldim hala kendi işimi kurmayı düşünmüyorum. Yani babamın iki tarafını da gördüm. Profesyonel hayatını da gördüm. Kendi kurduğu şirketi yönetirken başarılı olduğunu da gördüm. Güzel paralar da kazandı. İş anlamında da başarılı oldu. Ama ikisi arasında hep o profesyonelliği tercih etti. Bende onun etkisi var. Yani bende bir kuruma ait olmayı ve o kurumda çalışmayı seviyorum. 11 yıl kısa bir süre değil. Değil. Senden sonra da gelecek lideri belirledin mi? Bu konuda çalışıyor musun? Ne gibi özellikler arıyorsun? Evet. Şimdi bugüne kadar bıraktığım hiçbir iş benden sonra daha kötü olmadı. Hep daha iyiye gitti. Öyle bir şeyim var. Çizgim var. O zaman müthiş bir kendimde pozitif bir stres var. Mavide de aynı sürdürülebilirlik mantığını yürütüyoruz tabii ki. Sadece insan kaynakları planlaması anlamında değil. Ürün, işlerimizin planlaması. Hatta bugünlerde çok güncel olan çevre, sosyal sorumluluk alanlarında da aktifiz. Ve aynı anlamda da geleceğin yöneticilerini de hazırlamaya çalışıyoruz. Yani aslında bir geleceğin bir sonraki Mavi CEO'suna bugünden, ileride bu videoyu seyredip geçmişten geleceğime bir mesaj vermek gerekirse, söyleyeceğim her şey büyük resmi görmesi. Yani büyük resmi görüp parçaları bir yere getirebilecek bir lidere ihtiyacı olacaktır diye düşünüyorum. Peki, madem konuyu buradan açtın, 25 yıl geriye gitsen, 25 yıl önceki Cüneyt Yavuz'a, onun önünde de aynı kartlar açılmış. Farklı davranmasını söyler miydin? Şöyle, bu düşündüğüm bir konu. Hani neyi farklı yapardım, neye iş geçirdim derken. Görece iyi bir öğrenciydim, daha da iyi bir öğrenci olmak isterdim. Öğrenmek, yani yıllar geçiyor ve öğrenmeye olan tutkum artıyor. Geriye dönüp baktıkça, yani bazen işte kaytardığım ve dalga eşitliğim anları daha dolu dolu geçirmek isterdim. Bunu söyleyebilirim. Yani zaman çok değerli. İnsan onun kıymetini tecrübelendikçe oluyor. Tabii o günkü Cüneyt bunu anlar mıydı? Onu bilmek mümkün mü, değil mi bilmiyorum ama. Yani öğrenmenin tadını çıkarmak lazım hep. Kendini ileriye atmanın, meraklı olmanın önemli olduğunu düşünüyorum. Böyle iyi ki yapmışım, denemezsem üzülürdüm dediğim bir şey var mı hayatında? Yani profesyonel olarak söylersek iyi ki maviye gelmişim. Yani çünkü insanlar o ara bunu biraz daha zor bir karar olarak değerlendiler. Yurt dışındaydım, iyi bir kariyer önümde görünüyordu. Ve ben o tarihlerde bir mavide çıkan bir iş fırsatını değerlendirdim. Ve 11 yıldır buradayım. Yani diyorum ki 11 yıldır burada oldum, o da bir gösterge. Sonuçlar ortada. Yani bundan dolayı çok mutluyum. Yani profesyonel anlamda çok doğru bir karar oldu. Ama ben 6 ay görüştüğünü bir yerde dinlemiştim. Evet. Bu kadar doğru bir karar, yani 6 ay görüşerek mi verdin? Sürdüğü görüşme şöyle. Sonuçta az önce konuştuk, iletişim çok önemli. İnsanların beklentilerini anlamak çok önemli. Bir mavi CEO'su, mavi genel müdürü aranırken o kişiden ne bekleniyor? Ne sorumlulukları, ne yetkileri olacak? Neleri etkilemesi bekleniyor? Uzun, orta, kısa vadeli hedeflerimiz neler? Çünkü bazen yöneticilerden de hemen koltuğa oturdu, yarın sonuç bekleniyor olabilir. Fakat çok şanslıyım. Hem mavi ailesi, kurucu aile, hem otarttaki Türkfen girişim sermayesi. Pazarı çok iyi anliz etmişti. Neyi neden yaptığıyla ilgili çok iyi bir yol haritası vardı. Güzel tarafı, ben de o raporları okuduğum zaman ben bunun üstüne de bir şeyler yaparım. Fırsatını gördüm ve dahil oldum. Peki böyle üzerinde çok düşündüğün, ailecek düşündüğünüz, fakat sonunda yapmamaya karar verdiniz. Ve yıllar sonra da iyi ki yapmamışız dediğim bir şey var mıdır? Şimdi ailecek olarak değil ama şunu söyleyebilirim. Bazen tabii kendin olmak, hür olabilmek, sonsuz olabilmek kolay bir şey değil. Bir toplumda yaşıyoruz ve davranışlarınızı da belli normlara göre ayarlıyorsunuz. En basitinden şunu söylüyorum. İyi ki gönlüme göre istediğim gibi okumuşum. Yani mesela onu da yaparken siyaset bilgiler okudum, yüksek lisansa giderken de siyaset uluslararası ilişkiler ve ekonomi üzerine ihtisaslaştım. Biraz daha böyle hani işletme mi yapsam, mühendislik mi okusan gibi şeyler vardı. Buradan bir salık verecek olsam gençlere. Bir iş insanı olacağımı biliyordum ama bunları okumaktan da çok mutluydum. Yani bu öğrenme tutkusunu, arzusunu bence insanlar sevdiği ilgi duyduğu alanda dolu dolu yapmalı diye düşünüyorum. Geride nasıl bir iz bırakmak istiyorsun? Yani böyle bir torunlarının göreceksin onlar seni tanıyacaklar. Ondan sonrasında nasıl bir iz bırakmak istersin? Bir cümleyle internette araba motoruna yazıldığında Cüneyt Yavuz'den de ne çıkmasını istiyorsun? Bir cümleyle zor. Hemen bir anda cevabı var mı bilmiyorum. Ama şunu söyleyebilirim. İnsanlar hani bir iyi insan olarak alınmak tabii herkes diyor. Bu soru tahmin ediyorum bu yaşlarda daha çok düşünmeye başladığım bir soru. Yani çok hızlı bir tempoda bugün, yarın, bu sene, öbür sene diye çalışıyor insan. Ben ve sizin bu sorduğunuz soru geçen zamanla beraber insanlık evet ben geride ne bırakacağım? Nasıl bir ses bırakacağım? Nasıl bir tat bırakacağım? Dokunduğum, beraber olduğum insanların hayatına olumlu katkım varsa, Cüneyt'le tanıştım, iyi bir arkadaştı, iyi bir eşti, iyi bir iş insanıydı derlerse benim için yeterli. Mavide çok yüksek bir tempom var. Sektör kuruluşlarında aktifsin. Yanınızdayız inisiyatifinde rol aldın. Başka aile şirketlerine danışmanlık yapıyorsun. Startuplara mentorluk yapıyorsun. Bildiğim kadarıyla uzun bisiklet turları yapıyorsunuz ailecek. İş hayat, özel hayat dengesini kollar mısın yoksa nasıl oluşursa öyle oluşmuş mudur? Yok kollarım. Kendime ayıracağım zamanı bilirim. Az önce siz de söylediniz. Bisiklete binmeyi çok seviyorum, gezmeyi çok seviyorum, spor yapmayı çok seviyorum, kayağa gitmeyi seviyorum. Tabii bunun belli bir zamanı var, süreleri var. Takvimde onlara kesin yerini ayırırım. Şimdiden onlar 2020 için de bellidir, kapanmıştır. Çok ekstra bir şey olmadığı sürece onları da kollamaya çalışırım. Mavi ile ilgili sosyal medyayı taradığımda tabii sevilen bir marka olduğunu görüyorum. Ve hep de Kıvanç Tatlıtuğ ile beraber anlıyorsunuz. Hatta Kıvanç Tatlıtuğ'un şirketi diyen bile var sosyal medyada baktığında. 9 yıldır çalışıyorsunuz Kıvanç'la. Biraz şanslıydınız diye düşünüyorum. Genelde böyle şöhretli insanlar da çalışınca 9 yılda illaki bir problem çıkar. Herhalde bu tür problemler size pek rastlamalı. En azından biz dışarıdan görmedik. Daha ne kadar taşır sence Kıvanç Mavi'yi? Şimdi çok samimi bir ilişkimiz var. Bu sezon şimdi Kıvanç'la beraber Mavi Black Pro lansmanını yaptık. Şimdi gene kampanyadayız. 9. sene 11. kampanya. Seyrettin o köpekli film. Evet, yeni reklam kampanyamız gidiyor. Şimdi Kıvanç'ın bir birey olarak bir duruşu, bir kimliği var. Mavi'nin bir kimliği, bir duruşu, bir söylemi var. Bence birbirimizi çok iyi besliyoruz. Bu bizim stratejilerimiz öngördüğü ölçüde. Kıvanç'la biz de, biz de Kıvanç'la daha uzun yıllar çalışmak istiyoruz. Dediğiniz doğru. Aynı şekilde Serena'yla da kadınların gönlüne girmek, kadın modasında fark yaratmak, yeni konseptler yapmak anlamında da gidiyoruz. Türkiye'nin en sevilen, ben öyle düşünüyorum, it gördüğüyle ve handsome boyuyla çalışmanın keyfini yaşıyoruz. Onlar bize büyük ilham kaynağı oluyorlar. Yani onlar sayesinde de biz de besleniyoruz. Biz de onların hayatında içiyoruz. Süreçte nasıl yer alırlar? Şöyle, şimdi bakacak olursanız mesela, 3. sezonu olacak bu sezon. Serena'yla Mavi İkon koleksiyonu çıkarıyoruz. Yani moda anlamında fark yaratan bir koleksiyon ortaya koyuyoruz. Ve bunu Serena'yden esinleniyoruz. Çünkü Serena'yin kimliği, duruşu, enerji, hayat doluluğu bizi etkiliyor. Veya şimdiki reklamda Mavi Black Pro ile beraber, daha premium, daha kaliteli, daha teknolojik, daha rahat cinleri, sweatshirtleri, t-shirtleri yaratmak anlamında, Kıvanç da bize büyük bir esin kaynağı oluyor. Aynı şekilde biz de onları besleniyoruz. Şimdi Serena'yin Alice Müzikali var. Onların başarılığını da takip ediyoruz. Gidiyoruz, onların yanında oluyoruz. Veya Kıvanç'ın filmleri oluyor. Yani büyük bir aileyiz, mutluyuz. O samimiyet sizin de söylediğiniz gibi dışarı da yansıyor. İşte Kıvanç'ın şirketleriniz. Evet, Kıvanç'ın da şirketi. Halka açılırken gongumuzu da çaldık beraber. Yani o kadar da samimiyiz, arkadaşız, beraberiz. Cüneyt iyi ki geldin. Teşekkür ederim. İlk defa bir televizyon programı açıktığını biliyorum. Teşekkür ederim. Ben teşekkür ederim. Ben çok şey öğrendim bugün. Sağ olun. Umarım bizi izleyenler de keyifle izlemişlerdir. Efendim, tecrübe haftaya yine burada, bu saatte konuşmaya devam edecek. Sürçülisan ettiysek affola, sağlıcakla kalın. İzlediğiniz için teşekkür ederim."
}