{
  "video_url": "https://www.youtube.com/watch?v=OkTsKkuUaSw",
  "text": "İNTRO Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor'da bugün konuğum Cengiz Solakoğlu. Hoş geldin. Hoş bulduk. Uzun yıllar koç grubu bünyesinde profesyonel bir hayat. Türk Eğitim Gönüllüleri Vakfı'nda hem kuruculuk yıllarca yönetim kurulu başkanlığı, bazı halka açık şirketlerde bağımsız yönetim kurulu üyeliği ve kendi danışmanlık şirketin CS danışmanlık çalışmaya devam. Türk Eğitim Gönüllüleri Vakfı 25. yılını kutluyor bu sene. Tebrik ederiz. Bu çerçevede biraz vakıftan başlayalım istiyorum en güncel konu olarak. Vakıf neden kurulmuştu? Çünkü eğitim temalı birçok vakıf zaman içerisinde kuruldu. Bu 25 yıl epey uzun ömürlü oldu. İnşallah daha da uzun olur. Nereden ihtiyaç doğmuştu? 1994'ü hatırlayalım. Türkiye yeniden bir ekonomik krize girmişti. Ve ne olacak bu memleketin hali? O dönemde herkesin konuştuğu bir konuydu. Sana diyorum 25 Nisan 1994. Vehbi Koç'un Koç Holding'deki öğle yemeğindeki konuğu Prof. Yılmaz Büyükerşen. Sunu Hanım'la birlikte aynı yere girdiğimizde siz de gelin oturun dedi. Biz de oturduk. Sohbet başladı. Ne olacak bu memleketin hali dedi. Sunu Hanım bu memleketin hali hep böyle olacak. Çünkü eğitimde çok ciddi kalite sorunları var. Sorunların temelinde eğitim eksikliğimiz yatıyor. Ne yapmamız lazım? Devletin tek başına bu eğitimi yapabilmesi çok zor gözüküyor. Zaman zaman ideolojiler, zaman zaman siyaset hakim oluyor eğitime. Biz bir vakıf kuralım. Ve devletin eğitimine destek olalım. Yılmaz Büyükerşen bu fikri fevkalede destekledi. Halk evlerinden örnekler verdi. Köy enstitülerinden örnekler verdi. Bugün artan nüfus, her yıl 1 milyon 200 bin çocuğun ilk hukukla başlaması ve çift tedrisatta oluşu, sınıfların kalabalıklaştığı ve giderek eğitimde fırsat eşitliğinin kaybolduğu bir dönemde, özellikle imkanları kısıtlı çocukların çoğu zamanını sokakta geçirdiklerini, sokağın alternatifi okulun yardımcısı olarak bir model oluşturalım, bunu bir vakıf kanalıyla yapalım şeklinde, Suna Hanım'ın bir görüşü oldu. O konuşma orada bitmedi. Yemekten bir saat sonra Suna Hanım beni yanına çağırdı. Bu vakıfı kuralım. Bu memlekete en büyük hizmeti böyle yaparız. Var mısın? Dedi. Varım dedim. İlk günde vardım. 25 yıl sonra yine de varım. Ve bu işin içine girdikçe yaptığımız için ne kadar önemli olduğunu. Neler yapıldı diyelim o günden bu gün? Bugüne aşağı yukarı 3 milyon çocuğun hayatına değdik. 25 yılda. Bunların çoğu kalabalık ailelerde isimleri olmayan çocuklardı. Ortanca küçük, büyük şeklinde. Çeşitli etkinliklerimiz oldu. Okuyorum, oynuyorum ile, drama ile okuduğunu anlama becerilerini yükseltmeye çalıştık. Matematik fen ve ben programıyla matematiğin korkulacak bir şey olmadığını, havuz problemlerinden ibaret olmadığını, matematiğin hayatın her safhasında bulunduğunu, ve konuşmanın, resmin, müziğin matematik olduğunu, matematiği güçlü olan insanın analitik düşüneceğini ve sürekli kendini yenileyeceğini anlattık ve matematiği çocuklara sevdirdik. Ayrıca tasarım ve beceri atölyelerinde çocukların gizli yeteneklerini keşfetmeye çalıştık ki keşfettik. 25 yıl önce 6 yaşında gelen bir çocuk bugün 36 yaşında. O günkü çocuğumuz bugün gönüllümüz. Epey bir çalışan var galiba. Ben sizin yıllık rapora baktım. Yıllık raporda size çocuk olarak gelip bugün aranızda çalışan, gönüllü çok var da bir taraftan da çalışanlar da var. Çalışan da var. Daha idealim, ben 25 yıldır yönetim kurulunun değişmeyen tek üyesiyim. Yerimi, tek evden eğitim olmuş bir çocuğa bırakmak. O şekilde Türkiye'ye mal ederiz. O şekilde vakfı sonsuza dek, çoğun derece eğitim için yararlı, destek bir sosyal sorumluluk projesini devam ettiririz diye düşünüyorum. Bu arada hayal ettiğiniz, yapmak istediğiniz, yapamadığınız neler oldu? Valla hemen hemen hayal ettiğimiz her şeyi yerine getirdik. Yani ben şöyle diyorum, bizim için çok önemli olan şey sosyal sorumluluk projesinde ve vakıflarda sivil toplum kuruluşlarına itibardır. Güvenilirliktir. Ve buna halel getirecek en küçük bir olayımız olmadı. Bundan sonraki yol haritası nedir vakfın? Vakfın bundan sonraki yol haritasında biz bir kere yılda 200 bin civarında bir çocuğa dokunmaya başladık, kapasitemizi artırdık. İki, yenilenen eğitim teknolojilerini takip ederek monte ediyoruz. Mesela üçte yazıcılarımız var bizim bir yerde. Tasarım atölyelerimizde. Üçte yazıcıları çocuklar kullanmaya başladılar. Geleceğin alfabesi, bilgisayar algoritmayı çocuklar Google'ın desteğiyle öğreniyorlar. Ve onlardan aşağı yukarı 150 bin yılda çocuk bu dersi alırken, 250 bin çocuk da uzaktan erişim yoluyla bu bilgiye kavuşabiliyor. Yani teknoloji neyse, dünyada ileri olan ilkeler neyse, eğitim teknikleri neyse onları monte etmeye çalışıyoruz. Kaynak nereden sağlanacak? Çünkü varlıklı kurucu bir aile var. Onlarla aynı dönemlerde herhalde başlayan vakfın diğer bağışçıları var. Bu kaynak nasıl gelişecek? Buna mesela Avrupa Birliği fonları alınabiliyor mu? Neler yapılabilir? Yani bağışçı geliştirmekten başka bir kaynak var mı? Şu anda böyle bir fon ufak tefek oluyor. Mesela Google'ın 1 milyon dolarlık bir desteği oldu bu iş için. O da biz kendilerine müracaat etmedik. Onlar Türkiye'deki bu konudaki sivil toplum kuruluşlarını araştırdılar. Hesap verebilirlikleri, şeffaflıkları, yönetim kurulundaki üyelerinin nitelikleri hepsi dikkate alındı. Böyle bir iki sene evvelki bağışlarıyla bu algoritma konusunu başlattık. Bunun dışında bireysel bağışçılarımız var. Bunun dışında kurumsal bağışçılarımız var. Bunların başında Webkoç Vakfı geliyor. Ama o yıllık 30 milyon liralık bir bütçemizin aşağı yukarı 30'da biri mertebesinde bir meblağ. Aslında bu vakıf Nakkaçtepe'de kuruldu. Sunu Hanım'ın fikir anneliğinde kuruldu. Ama Türkiye'ye mal oldu. Türkiye'de aşağı yukarı 500 binden fazla bireysel bağışçı oluştu. Televizyonlarda yaptığımız teletom programlarında 10 lira SMS göndererek bağış yapan insanların adedi bizleri hakikaten şaşırtacak noktalara gelmişti. Örneğin gece saat 12'de başlayan gece 2'de giden bir programda biz 135 bin civarında bir SMS alarak böyle bir bağış topladık. Kurucumuz Sunu Hanım bunu kurarken biz burada evvela hesaplarımızı uluslararası bir denetçi firmaya denetileceğiz. Şeffaf olacağız, hesap verebilir olacağız, güvenilir olacağız. Ve yaptıklarımızı halka iyi anlatacağız ki bu vakfı halk kucaklasın, halkın vakfı olsun ve kaynak bu şekilde temin edilsin. Biz bugüne kadar gerçekten ummadığımız bu şekilde kaynaklar temin ettik. Ayrıca çocuğu olmayıp da miras yoluyla bize bağış yapan insanlar oldu. Bunların başından Dürün Şahingiray geliyor. Aşağı yukarı 100 milyon üzerinde bir bağış intikal etti. Ve o ana mal varlığımızı güçlendirdi. Bugün yıllık 30 milyon bütçemizin yaklaşık %70'ini ana mal varlığının nemasıyla, %30-35 kısmını da bağışlar yoluyla temin ediyoruz. Bunlar herhalde çok olumlu, şaşırtıcı şeyler. Olumsuz anlamda şaşırdığınız bir şey oldu mu yola çıktıktan sonra? İrni Bey hiç olmadı. Mesela devletten destek beklemişsinizdir, olmamıştır. Hayır, şöyle de bir şey yaptık. Biz siyaset üstü bir vakfız. Eğitime siyasetin ve ideolojinin girmemesi lazım. Buna hassasiyet gösteriyoruz. Yönetim kurulumuzda siyasete giren birisi yönetim kurulumuzdan ayrılıyor. Dolayısıyla seçilmiş bütün Milli Eğitim Bakanları ile iyi iletişim içindeyiz. Onlara destek olmak için var olduğumuzu anlatıyoruz. Ve Milli Eğitim Bakanlıkları ile protokol yaparak bu faaliyetlerimizi sürdürüyoruz. Dolayısıyla böyle bir hayal kırıklığımız olmadı. Vakfımız 1999 yılında kurulalı da henüz 3 yıl olmuşken, dönemin İçişleri Bakanı Saadettin Tantan, Adapazarı depreminden dolayı yıkılan, yuvaları dağılan insanlara ev yapım görevini bize verdi. Ve biz çok kısa süre içerisinde, siz yan diyorum 3 milyon liraya yakın bir bağış topladık. Ve 300 tane, 56 tane hayat mahallelerini oluşturduk. Her ay hayat mahallesinin içinde de bir eğitim birimi oluştu. O vakfın tanınmasında önemli bir rol oynadı. Şifo Mehmet'in jübilesi, inanavladığımız ölçüde bize bir bağışı ve tanınırlığı da beraberinde getirdi. Biz vakfın, Ahmet'in, Mehmet'in, Hüseyin'in vakfı olmaması için, Türkiye'nin vakfı olması için çok özen gösterdik. Örneğin başkanlık süresini 4 yılda sınırladık. 2 yıl ara vermeden tekrar başkanlık söz konusu değil. Vakıfta bir kişinin isim yapması yerine, vakfın ön plana çıkması bizim hep tercihimiz oldu. Bugün dönüp baktığımda, bu vakıf işi benim hayatımda, iş hayatımda 25 yılımı katlıyor. Ve en zevk aldığım, en gurur duyduğum bir vakıf. Bu vakıfın bu şekildeki çalışmalara katkım, benim manevi mevduat hesabımızı yükseltiyor. Çok güzel, manevi mevduat. İnsanların maddi mevduat hesapları oluyor. O maddi mevduat hesaplarını öbür dünyaya götürmesi mümkün değil. Ama bizim inancımıza göre, topluma, insana, çevreye yararlı hizmeti olan insanların, manevi mevduat hesaplarını da alıp beraber gittiklerini düşünüyorum. Ve bizim manevi mevduat hesabımın açısından mütevazı olmayacağım. Türkiye'nin 100 kişi arasına girerim diye düşünüyorum. 100 manevi zengin arasına girerim. Ben normalde programın sonunda konuklarıma söylüyorum, nasıl anılmak istersin diye. Sizden de bu cevabı mı almış olayım? Yani bir eğitim gönüllüsü, çocukların koruyucusu ve yetiştiricisi olarak mı anılmak istersiniz? Ben, muharevi mevduat hesabı zengin bir kişi olarak anılmak isterim. Anlıyorum. Başta da söyledim, kaynak dağılımı açısından da eğitim alanında çalışan çok vakıf olduğunu düşünüyor musunuz? Her bir vakıfın çok önemli katkısı olduğunu düşünüyorum. Bizim dönemimizde bir tek Türk Eğitim Vakfı vardı. Nitekim Vehbi Bey, yeni bir vakıf kurmayın. Bugün heyecan var. Arkanızda insan görürsünüz. Yarın heyecan kaybolur. Kimseyi bulamazsınız. Yaptığımız işin yarım kalması bize yakışmaz. Siz bunu bir düşünün. Gelin, Türk Eğitim Vakfı'nın içinde çalışın dedi. Sunu Hanım ve ben birlikte, Sunu Hanım kendisine, baba hangi işini yarım bıraktım diye bir sorusu oldu. Allah sağlık versin. Sunu Hanım vakfı kurduktan 3-4 sene sonra rahatsızlandı. Dolayısıyla onun fikir anneliğinde kurulan ve Türkiye için çok çok önemli olduğunu düşündüğüm bir vakfı devam ettirmek bir de bir bizim vazgeçemeyeceğimiz bir sorumluluğumuz oldu. Ama 50 yaşlarda beni böyle bir projeyle tanıştırdığı için Sunu Hanım'a her zaman şükran boru. Tekrar buradan şifa dileyelim kendisi. Ebef Bey'le rahmetli alın bir kere daha. Erzurum doğumluğumuzun, İTIA diyebilen, İstanbul Ticari İdilmen Akademisi'nden mezun. Askerlik ve Beko. Önce bir aile hayatından başlasak. Nasıl bir aile hayatı tasvir edersin geriye gittiğimizde? Geriye gittim. Babam İstanbul Şişli Terakki Lisesi'nden mezun. Fevkade vizyoner ve dönemin en önemli tüccarlarından biriydi. Erzurum'da varlıklı bir aile olarak tanınırdık. İşleri büyütmek için İstanbul'a geldi. Fakat babam biraz otoriter bir karaktere sahipti. Üniversiteyi bitirmiştim. Baba şunu böyle yapalım dediğim zaman bana öğretme. Sen git çay söyle derdi. Ben askerden döndükten sonra babamla birlikte çalışırsam iyi çay kahve söyleyen birisine dönerim. Ve bu iş böyle devam etmez. Onun için kendimi bulmak adına gazetede gördüğüm bir ilana müracaat ettim. Ve oranın muhasebe departmanına girmek isterken benimle intervü yapan Uğur Ekşioğlu senden muhasebeci olmaz dedi. Senden satıcı olur dedi. Ben de satıcı ne demek? Ve vapurda işborda da muhasebeci satan adama denirdi. O dönemde ne marketing vardı ne satış vardı ne satıcı vardı. Bana hakaret ediyor diye düşündüm. Ne ekseğimi gördünüzdür. Yok dedi sen birazdan tahbil bir adamsın. İyi konuşuyorsun. Güzel kendini ifade ediyorsun. Senden satıcı olur dedi. Biz satıcı olarak başladık. Uzun yıllar satış gruplarını yönettim. 9 sene sonra. Beko, Arçelik. Evet. Dayanıklı tüketim grubu. Tüketim grubu başkanlığı. Koç Holding'de yürütme kurulu üyeliği. Evet. Profesyonelik terhalde görülebilecek makamların çoğunu. Epey de bir sektör tanıma fırsatı. Fırsatımız. Aynen öyle oldu. Bu dayanıklı tüketimde tabii Arçelik Beko lider markalardı. Bilhassa dağıtım teşkilatını, bayi teşkilatını kurmakla meşhur olsun. Ben de epey şey öğrenmiştim. O bayi teşkilatı nasıl kurulur konusunda. Bilhassa bayiye kazandıracaksın ki sen de kazanasın dediğini hatırlıyorum. epey bir zaman önce. Ben de kurduğum bayi teşkilatlarını, bu prensibi hep uyguladım iş hayatında. Nasıl değiştiğini düşünüyorsun bu dağıtım ve satış teşkilatlarının geçtiğimiz 40 yıl içerisinde? Efendim 40 yıl önce biliyorsunuz Türkiye sanayileşmiş ancak sanayi tarihi 30-35 yıla dayanıyor. Seri halinde üretim yok. O zaman daha çok ürünler kuyrukta satılıyor. Tahsisli ürünler. Dolayısıyla ne marketinge ihtiyaç var, ne pazarlama, ne satışa ihtiyaç var. Ben girdiğim dönemde buzdolabı yılda satılan miktarı 50 bin adetti. Koskoca Türkiye'de 50 bin. 50 bin adet buzdolabını bayiye dağıttığınız zaman bayinin bir tek buzdolabı satarak, bir tek beyaz yaşıya satarak para kazanması mümkün değildi. Onun için Bitlis'te kara biber satıcısına bayilik vererek başladık biz. 3 tane, 5 tane buzdolabı vererek başladık. Daha sonra sanayileşme ve halkın gelir seviyesi artınca beyaz eşyaya olan ilgi arttı ve münasır beyaz eşya satıcılarını oluşturmaya başladık. Hemen hemen Türkiye'nin 3 vilayeti hariç tüm vilayetlerini ve 600 küsur kazasını adım adım dolaşmış bir insanım. Ve orada kurduğumuz bayiliklerin ve yeniden oluşturduğumuz sistemin bana dönüp baktığım zaman dost anlamında, muhit anlamında, çevre anlamında çok büyük katkıları olduğunu gördüm. Ve onları sık sık ziyaret ederken, oraya ürün almaya gelen müşterilerle tanıştım. Müşterilerin iki konuşmaları benim pazarlama ve reklam konusunda bana ilham verdi. Ve o ilhamlar bizi ileriye taşıdı. Bir tane örnek vermem gerekirse, Deniz'de de bir bayinin mağazasındayım. Bir hanımefendi girdi, belli ki kayınvalide, arkasında da 3 tane gelin var, 3'üne de fırın alacak. Kendini yakan fırın istedi. Dedi anne ne demek kendini yakın? Kendi kendine yanıyormuş, sönüyormuş, akıllı mıymış, neymiş dedi. Biz de fırının ismini o zaman F4 koymuştuk. Birden harika bir isim dedim. Ben İstanbul'a döndüm, reklam şirketini çağırdım. Programlanabilen fırından ismini Akıllı Fırın koydum. O Akıllı Fırına reklam şirketi çok güzel bir reklam yaptı. Belki benim yaşımda olanlar anımsayacaktır. Annesi 7 yaşındaki kızını mutfağa sokuyor. Diyor ki bak bu babam bir akıllı fırın aldı. Şimdi böreği içine koyacağım. Beraber biz sinemaya gideceğiz. Biz sinemadayken fırın kendi kendine yanacak. Gelmeden 10 dakika evvel sönecek. Böreği sıcak sıcak yiyeceğiz. Nasıl oluyor anne diye kız sorunca, kızım bu akıllı fırın. Dedi ve mutfaktan çıkarken kız döndü fırına gitti iki kere iki diye sordu. Ve biz o programlamayı kullanmayan binlerce fırın sattık. Yani inanamayacağınız ölçüde. Akıllı olmayan. Ben bir defa evde aldım, okudum ve o programı kullanmaya çalıştım. Gittim sabahleyin ki demlikte su kalmamış. Okuduğumu anlıyorum. Getirdim genel müdürüne sordum. Aha dedi bunu Almanca adın yanlış tercüme etmişti. İki sene geçmişti. İki tane bir o dönem içinde bir tane tüketici. Biz bunun aklını kullanamadık demedi. Ağladım. İyi bir Fenerbahçelisin. 1907'nin kuruluşunda rahmetli Mustafa Koç'la, Ali Koç'la beraber çalıştım. Ve sonuçta Ali Koç yıllar sonra Fenerbahçe'ye başkan oldu. Biz Fenerbahçe olarak memnun musun Ali Koç'un başkanlığından? Ben şöyle söyleyeyim. Ali Koç gelmeseydi, Fenerbahçe bugün maaşını dahi ödemeyese hale dönmüştü. Çünkü mali disiplin yoktu. Kulüp çok büyük oranda borçlanmıştı. Ve çok yüksek faizlerle borçlandığı gibi gelecekteki tüm gelirlerini de temlik etmişti. Ben ondan bir önceki dönemde Futbol AŞ'nin bağımsız yönetim kurulu üyesi olarak bu mali disiplini uygulamaya çalıştım. Ama baktım ki başa çıkamıyorum, ayrıldım. Ali öyle bir dönemde Fenerbahçe'yi teslim aldı. Özellikle mali disiplin arasında kulübe çok şey kazandıracağını düşünüyorum. Sportif başarı daha sonra gelecektir. Bugün imkanı olmayan kulübün transferleri de çok başarılı olmayabiliyor. Muzikiye de çok meraklısın, biraz da Türk müziğine. Bu konuda da sivil toplum kuruluşlarında başka yardımcılığı yapıyorsun. Muzikin ne ifade eder, ne kazandırmıştır sana? Valla Türk müzikisine meraklı olanlar, biraz da edebiyata meraklı. Güfte ile Beste'nin uyumu, onların içinde barındırdığı öyküler beni çok etkilemiştir. Her bir şarkının bir öyküsü, bir yaşanmışlığı vardır. Türk müzikisi kültürel mirasımızın en önemli ögelerinden biridir. Bana şarkı söyle dersen söyleyemem. Do dersen ne derim. Ama çok iyi bir dinleyiciyim. Ve o şarkıların öyküleri ve o nami bizi çok mutlu ediyor. Peki soru olarak sorayım, pişmanlıkların nelerdir? Size çok samimiyetle bir şey söyleyeyim. Hata yapmadım mı yaptım ama hiç keşkelerim olmadı. Hiçbir gece uykum kaçmadı. Cengiz Solakoğlu çok teşekkür ediyorum. İyi ki geldin. Bugün çok şey öğrendim senden. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim sürücü lisan ettiysek affola. Tecrübe haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K."
}