{
  "video_url": "https://www.youtube.com/watch?v=PPIkG8UzNdA",
  "text": "İNTRO Merhaba, ben Hilmi Güvenal. Tecrübe konuşuyor da bugün konuğum Atilla Köksal. Hoş geldin Atilla. Hoş bulduk. Ünlü menkul değerler yönetim kurulu üyesisin. Foder, Finansa Oku Yazarlık ve Erişim Derneği Başkanısın. Sabancı Üniversitesi'nde Finans Master'ı danışma kurulu üyesisin. Yatırımcıları bilgilendirmek için bir kitap yazdın. Hatta kitap da yanımda. Geleceğe Yatırım isminde. Arkadaşlarla birlikte yazdık. Bunu da konuşacağız. Merak ettiğim çok şey var. Önce Foder'den başlayalım istersen. Foder, senin çok efor sarf ettiğin, bu sene başkan olduğun ama daha önce yönetim kurulu üyesinde olduğun bir sivil toplum kuruluşu. Neden önemli Foder? Evet. Öncelikle beni programa çağırdığın için teşekkür ederim. Çok keyifle izledim daha önceki programlarını. Burada olmaktan da çok mutluyum. Foder neden önemli? Gerçekten ben Foder'e zamanımın önemli bir kısmını ayırıyorum. Sadece ben değil tabii. Ben ve yönetim kurulu üyesi arkadaşlarım. Artı Foder'in çalışanları. Amacımız Türkiye'de finansal okuryazarlık bilincinin artması. Vatandaşlarımızın parasal konularda daha bilgili hareket etmeleri. Öyle çok da karmaşık şeyler öğretmeye çalışmıyoruz. Çok basit temel öğretileri onlara kazandırmaya çalışıyoruz. Örneğin bütçe yapmakla başlıyoruz. Bütçe yaparak nasıl giderlerini azaltabilirler? Çünkü biliyorsun Türkiye'de toplumun çok önemli bir kısmı dar gelirli. Ve maalesef bizim gelir tarafında herhangi bir katkıda bulunacak bir şeyimiz yok. Ama gider tarafında onları, vatandaşlarımızı bilinçlendirebiliriz. Onların daha bilinçli bir şekilde harcama yapmalarını sağlayabiliriz. Bütçe yapmalarını sağlayabiliriz. Buradan biraz tasarruf elde etmelerini ve bu tasarrufları birikime ve yatırıma dönüştürmelerini sağlarsak onların geleceği açısından bir katkıda bulunuruz diye. Geçenlerde sosyal medyadan takip ettim. DÜK Üniversitesi'nde meşhur profesörden Ariel'in laboratuvarı diyelim. Davranışsal ekonomi, davranışsal finans bölümüne galiba FODER'den bir grup olarak katıldınız. Neler getirdiniz buraya? Şimdi bu enteresan bir proje. Çok kısaca bahsedeyim. Medlife Vakfı tarafından desteklenen, madden desteklenen bir proje. Ve Dan Ariel'in ekibi DÜK Üniversitesi'nde projeyi yönetiyor. Üç ülke, örnek ülke seçildi, çalışma ülkesi seçildi. Çin, Meksika ve Türkiye. Türkiye'de de FODER ve Boğaziçi Üniversitesi bu konuda seçildi. Ve oraya gittik. DÜK Üniversitesi'nde davranışsal ekonomi, davranışsal finans eğitimleri aldık. Buradaki yaklaşım şu. Finansal okur yazarlık çalışmaları faydalı. Fakat davranış değişikliği yapmak da çok etkili olmuyor. Yani biz anlatıyoruz vatandaşlara işte bütçe yap, birikim yap, tasarruf yap, bunu yatırımlara dönüştür diye. Bu ilgiyi çok çekiyor. Fakat genelde davranış değişikliğiyle sonuçlanmıyor. Bunun için bu davranışsal finans metodlarıyla, küçük dokunuşlarla, dürtülerle, genelde teknolojiyi kullanarak, vatandaşlarda olumlu yönde davranış değişikliği yapmak mümkün. Bununla ilgili birçok deneyler yapılmış, birçok uygulamalar yapılmış. Bir şey söylesin, bir örnek versene. Mesela basit bir örnek. Banka diyor ki vatandaşa, senin birikim yapman lazım. Ayda 100 lira birikim yapman lazım. Gel bana bir taahhüt ver. Ben her ay senin hesabından 100 lira çekip bunu bir fona koyayım. Vatandaş tereddüt ediyor. Diyor ki ya ben şimdi ay ortasında eksiğimi düşerim ne olur falan. Genelde hayır diyor. Mesela böyle bir şeye diyelim %70, 80, 90 hayır cevabı geliyor. Korkuyorlar çünkü. Peki diyor o zaman bu teklifi yapan, şöyle bir şey yapalım. Sen yine bana o taahhütü ver. Ben parayı senin hesabından çekmeden önce sana bir mesaj yollayayım. SMS yollayayım veya herhangi bir mesaj. Sen buna evet dersen çekeyim. Dediği zaman bir anda bu sefer evet diyenlerin oranı %80'e, 90'a yükledir. Çünkü kontrol kendinde. Çok enteresan. Biliyor ki çok basit yani ne kadar basit bir dokunuşla ciddi bir davranış değişikliği yapıyor. Ve genelde de o taahhütü verenler hep evet diyorlar. Yani para birikmeye başlıyor. Böyle çok basit şeylerle. Şimdi tabii bu Daniel Kahneman ve ortağına Nobel ekonomi ödülü kazandıran bir konu. Taler de aldı biliyorsunuz. Taler de aldı. Şimdi burada bahsedilen esasında insanların kararlarında o kadar da rasyonel olmadıkları. Tabii. Şimdi işin içinde para olunca da mı insanlar o kadar rasyonel değiller? Tabii. Tabii. Şimdi bize ekonomide öğretilen hatırlarsın okul yıllarında. Homo economicus diye bir kavram vardı. İnsanlar son derece rasyoneldirler ve sadece kendi çıkarları için ve tüm bilgileri değerlendirerek kararlar alırlar der. Ama davranışsal ekonomi bunun kesinlikle böyle olmadığını insanların duygularıyla, geçmişten gelen bazı ön yargılarıyla, tedirginlikleriyle, ülkeklikleriyle kararlar aldıklarını söylüyor. Geleceği çok düşünmediklerini söylüyor. Ve tabii kararların çoğu da yanlış olabiliyor. Bazıları da doğru yönde gelişebiliyor. Ama çoğunlukla özellikle finansal konularda bizi yanlış kararlar vermeye itiyor davranışlarımız. Oyun planınız ne? Ne yapacaksınız? Şimdi bunları yiyip öğrendiniz. Şimdi ne yapıyorsunuz? Evet. Şimdi bu projenin temelinde Foder Boğaziçi Üniversitesi'nin Türkiye'ye dönüp buradaki finansal kuruluşlarla ortak projeler yapması. Örneğin bir bankaya gideceğiz. Bir sigorta şirketine, bir bireysel emeklilik şirketine. Orada öğrendiklerimizi anlatıp bazı örnekleri gösterip onlarla bir proje dizaynı yapacağız. Yine asıl amaç özellikle küçük ve orta ölçek tasarruf sahiplerinin davranışlarını olumlu yönde değiştirmek. Bütün temel hedef bu. Onlarla bir dürtü dizaynı diyelim veya bir artık nasıl davranış değişikliği yapacaksak öyle bir proje dizaynı edeceğiz. Bunun testlerini yapacağız ve daha sonra da uygulamaya başlayacağız. Her şey çok yeni tabii ama iyi bir yerlere geldiğimiz nasıl ölçebiliriz bunda? Bunun çok istatistiki ölçümleri mevcut. Dolayısıyla önce test aşamasında ölçüyorsunuz. Bir normal dürtüyü yapmadan önce bir deney, denek grubunu ölçüyorsunuz. Sonra dürtüyü yaptıktan sonra denek grubunu ölçüyorsunuz. Bunların tabii bazıları başarısız oluyor. Yani olumlu yönde davranış değişikliği olmamış oluyor. O zaman o projeyi rafa kaldırıyorsunuz. Başkasını uyguluyorsunuz. İstatistiki metodlarla bunu çok net ölçmek mümkün. Dolayısıyla ölçen sistemler, şeyler var. Merakla bekliyorum. Yani bu tür sistemleriyle oyun oynamak, bunları manipületmeyi seven de bir toplumuz. Bakalım. Bizim tabii bunun güzelliği olumlu yönde manipülasyon olacağı için. Yani amaç vatandaşa bir katkı sağlamak. Burada tabii Föder ve Boğaziçi Üniversitesi olarak bizler de bir filtre görevi göreceğiz. Çünkü sonuçta finansal kuruluşların amacı tabii satışlarını arttırmak doğal olarak. Eğer orada kazan kazan gibi bir şey oluyorsa ancak projeye biz de yol vereceğiz. Yoksa sadece satış amaçlı bir proje tabii bu şeyin ruhuna uymuyor. Çalışmanın ruhuna uymuyor. Atilla 35 senedir iş hayatını bilhassa da yatırım araçlarının hep etrafında gerek yönetici olarak, gerek yatırımcı olarak bulundun. Türk yatırımcısının profili kitabında da var gördüm. Türk yatırımcısının profilinin nasıl değiştiğini söyleyebiliriz 30 yıl içerisinde? Valla maalesef böyle çok dramatik bir değişiklik olmadı. Yani bizim yatırımcımızın profili, davranış şekli daha çok 1970'li, 80'li ve 90'lı yıllarda şekillendi. Biliyorsun işte biz o yıllarda doğduk, iş hayatına atıldık, o yıllarda büyüdük. Ve o yıllarda Türkiye dünyada eşi benzeri görülmemiş bir yüksek enflasyon ortamından geçti. Yani 30 küsur yıl boyunca ortalama %50 bir enflasyon oranı dünyada ikinci bir ülkede görülmedi. Sadece Türkiye'de oldu bu. Ve bizler de bunun birer üründüyüz aslında. Bizim bütün yatırım, tasarruf, birikim davranışlarımız o dönemde şekillendi. Biraz da sanki yeni jenerasyona da bu aksetti ki hala düşük bir enflasyon oranına geldik diyemiyoruz. Dolayısıyla kısa vadeciyiz. Kısa vadeci olmaya devam ediyoruz. Varlıklarımızın çok önemli bir kısmı bir aylık 35 gün ortalama vadeli mevduatta. Gene çok önemli bir kısmı döviz mevduat hesaplarında, döviz tevdiat veya mevduat nasıl diyorsan gene. Neredeyse orada bir yarı yarıya bir şey var. İşte hisse senedi vesaire gibi uzun vadeli diğer yatırım ağaçlarının payı da sadece toplam finansal yatırımlar içinde yüzde on. Yüzde on bile değil hatta. Dolayısıyla kısa vadeciyiz. Likit enstrümanlara yatırım yapıyoruz. Yeni değişik enstrümanlara çok ilgi göstermiyoruz. Korkuyoruz, tedirginiz ve sisteme de güvenmiyoruz. Ve bu benim çalışma dönemim boyunca maalesef hemen hemen hiç değişmedi. Sen bir dönem aracı kurumlar başkanıydın. O zamanlar birlik miydi? Aracı kuruluşlar birliği. Aracı kuruluşlar birliği. Türkiye sermaye piyasası aracı kuruluşlar. Evet. Ve onun başkanı olduğun için de borsanın da yönetim kurulunda mıydın? Daha önce de gerçi borsa yönetim kurulu üyeliği yapmıştım. Başkan olduğum için de daha sonra tekrar seçildim. Nasıl değerlendiriyorsun Türkiye'de bu tür üst kurulları? Misyonlarına uygun hareket edebiliyorlar mı? Bir değişim sağlayabiliyorlar mı? Yoksa lidere göre mi değişiyor performans? Evet. Valla maalesef bu tür yerlerde görev yapmak hiç kolay değil. Özellikle sermaye piyasası aracı kuruluşlar birliği benim dönemimde böyle çok karmaşık bir yapısı vardı. Yani bir yanda çok küçük bir aracı kurum. Yani isim vermeyeceğim ama 10 kişinin 15 kişinin çalıştığı bir aracı kurum. Diğer tarafta örneğin iş yatırım. Büyük ve güçlü veya ziraat yatırım. Yani dev bir aracı kurum. Şimdi bütün bu tabii yelpazeyi kapsayan bir yeri yönetmek kolay değil. Yine benim dönemimde sermaye piyasası kanunu değişti. Aracı kuruluşlar birliği çok daha karmaşık bir yapı aldı. Çünkü portföy üretim şirketleri girdi, değerleme şirketleri girdi. Çok itiraz etmemize rağmen biz yapıyı sadeleştirelim derken çok karmaşık bir yapı oldu. Tabii böyle karmaşık yapıları yönetmek birlik yapısı altında ki sen de birlik yöneticiliği yaptın. Biliyorsun çok zor. Çünkü çok fazla çıkar grubu var. Ve her biri tabii kendi alanında lobi yapmak istiyor, çalışma yapmak istiyor. Dolayısıyla maalesef beni mesela üzen konulardan birisi o dönemde bunu anlatamadık Ankara'ya. Yani bürokratlara da, sermaye piyasası kurulunun o dönemki bürokratlarına da anlatamadık kanunu hazırlayan. Ankara'ya da Sayın Babacan'ın dönemiydi. İşte gidip Kore'de gördükleri bir modeli buraya adapte edeceğiz dediler. Ortaya yönetilmesi eskisinden de zor bir yapı çıktı. Şimdiki başkan arkadaşlara bakıyorum. Gerçekten işleri çok zor yani. Benim dönemimden daha da zor. Sonra bu kitabı yazdın. Alparslan Budak, Murat Ergin, İknur Üner ve Hakan Osmanoğlu ile beraber yazdın. Aileler için tasarruf ve yatırım tavsiyeleri. Yazarken nasıl bir hedefin vardı? Kitap çıktıktan sonra neler oldu? Şöyle bir kıyaslar mısın? Tabii tabii. Aslında bu ikinci kitabımız. Daha önce de Hakan Osmanoğlu ile birlikte yine geleceğe yatırım. Fakat bu sefer yarının büyükleri için tasarruf ve yatırım tavsiyeleri diye bir kitap yazdık. O kitabı yazma fikri de bana çocuklarımdan geldi aslında. Çocuklarım tam ergenlik çağına girdiklerinde onlara ve onların dönem arkadaşlarına yönelik bir kitap yazayım diye yola çıktım. Sevgili Hakan da sağ olsun. Kalemi de çok kuvvetli. O da projeye dahil oldu. Ve çocuklara yönelik bir kitap yazdık. Ondan sonra dedik bir de aileler için yazalım. Çünkü aileler biliyorsun boşanmaların en önemli nedenlerinden birisi finansal uyumsuzluk. Mesela kitapta bir anket var. Eşinle ayrı ayrı dolduruyorsun. Finansal açıdan uyumlu muyuz anketi? İlla eşinle olması da şart değil. Eğer nişanlıysan veya kız arkadaşı... Evet o daha önemli. Nişanlıyken bunları doldurmakta. Sonradan biraz daha zor. Orada bir sürü soru var. Bu şeyden bahsediyor. Mesela ev sahibi olmak istiyor muyuz? Çok önemli bir finansal karar. Bazen adam diyor ki ya kardeşim niye ev sahibi olmak? Kirada oturalım. Benim işim gayet iyi. Birikimlerimizi işime yatırayım. Buradan çok daha fazla kazanırız. Belki kadın diyor ki yok hayır evimiz olsun. İşte ileride emeklilikte kafamızı sokarız. Anne babamıza finansal açıdan yardımcı olmalı mıyız? Belki kadın diyor ki yok olmayalım. Veya kadın olalım diyor. Adam olmayalım. Zaten zar zor geçiniyoruz diyor. Çocuğumuzun okulu için bugünden birikim yapmaya, okul masrafları için bugünden birikim yapmaya. Böyle birçok soru var. Sigortayı nasıl yapalımdan yapılamak kadar. Dolayısıyla aileler için de buradaki amaç bütçe yapmayı onlara anlatma. Bütçenin önemi. Bir kere varlık nedir den başlıyoruz. Varlık nedir? Yani zenginlik nedir? Zengin olmak için bir daha milyoner mi olmak lazım? Yoksa nerede yeter demeyi mi bilmek lazım? Onu anlatmayı çalışıyor. Yani nerede yeter demek aslında çok daha önemli. Örnekler veriyoruz. İşte dünyada zenginlik nerede başlıyor, nerede bitiyor gibi. Sonra bütçe yapmak. Bütçe yaparak tasarruf etmek. Tasarrufları yatırım acı. Okunabilir bir tasarım var kitabında. Bir referans kitabı tabii. Yani böyle bir roman gibi sürükleyici. Dağıtım nasıl yapılıyor? Dağıtımını BKM Troy, sağ olsunlar kitabın basımına da bize yardımcı oldular. Onların web sitesi üzerinden veya BKM Express üzerinden ücretsiz dağıtıyoruz. Yani Darüşşafaka'ya küçük bir bağış yaparak, yani 1 lira bile bir bağış yaparak kitabı almak, indirmek mümkün. Bizim Foder'in web sitesinden de ulaşılabiliyor. O gene BKM Express Troy'a yönlendiriyor. Ben tavsiye ederim çünkü çok rahat takip edebilen, öyle gecelerce uykusuzluğu bırakmayan, aradığınızı rahat bulabileceğiniz bir kitap olmuş. Ailelerine kitap yazmış kimse var mıydı sende önce? Yok. İlk ben. Bizde tam tersi. Hem annemin hem babamın kitapları vardır. Öyle mi? Bende daha çıt yok. Ama senin de yazman lazım. Senin de çok iş tecrüben var. Mutlaka yazman lazım. Evet, ben üniversitede aynı dönemde Boğaziçi mühendislikteydik ama fazla bilmem, nasıl bir aileden geliyorsun? Benim babam girişimci bir kişiydi. Manyasta doğmuş, büyümüş. Daha sonra İstanbul'a gelmiş. İşte burada çeşitli yerlerde çalıştıktan sonra şekerleme, çikolata şekerleme işine girmiş. Ben çocukken üretim yapıyordum. İşte Atilla çikolataları, Ayşegül Cikleter, Ayşegül de kız kardeşimin adı. O zamanki şey. Belki Zamboyu bilirsin. Zamboyu bilirsin tabii. Zamboyu. Okulların yanında en çok satılan üründü. Zamboyu, şemsiye çikolataları falan. Şimdi hala kuzenlerim götürüyor o işi. Zamboyu markası hala canlı ve kuzenlerim o markayı yaşatıyorlar. Evet. İslam Erkek İstesi. Vakıfta da görebilir misin şu anda? Tabii tabii. Vakfım'da da görev. Vakfım'ın mütevelli heyetindeyim. Uzun bir dönem yönetim kurulunda da görev yapıyorum. Esas itibariyle Almanca bir eğitimden geçtim. Sonra Boğaziçi mühendisliği. Evet. Ve makine mühendisliği. Evet. Nereden çıktı mühendislik? Şimdi bir Alman ekolinde okuyunca, İstanbul'un Erkek Lisesi gibi, genelde ya doktor olursun ya mühendis olursun. Hı. Genelde. Yani bizden öyle sanatçı, mesela girişimci falan çok çıkmaz. Yani işte Erol Evgin abimiz var tabii. Onu anmak lazım. Sanatçı çıkmaz dersek haksızlık etmiş oluruz. Ama genelde ya doktor çıkar ya mühendis çıkar. Ben de doktor olmak istemediğim için mühendis olmak istedim. Baktım en yüksek puanlı alan neresi var? Boğaziçi elektrik. İddialıyız. Önce Boğaziçi elektrik yazdım. Boğaziçi elektrik makine. Ve elektriğe girdim. Endüstri inşaat kim ya? Öyle gitti. Elektriğe girdim. Girdikten sonra, ya dedim şu elektrik mühendisleri ne yapıyormuş? Bir araştırayım. Peki beni cezbetmedi. Derslere de girmeye başlayınca gördüm ki, böyle fen liseli, çok ciddi arkadaşlar, bond çantalarla falan sınıfa giriyorlar. Hemen çantalar açılıyor. Texas Instrument'un şeyler çıkıyor. Beni biraz sıktı elektrik mühendisliği. Makine mühendisliği tarafına baktığımda birçoğunu sen de tanırsın. Hakan Binbaşgil, Koray Arıkan. Hepiniz bankacı oldunuz. Tabii. Evet belki. Ama o zamanlar ne Hakan ne Koray bankacıydı. Evet. Sen neden bankacı oldun? Valla özal dönemi. İşte ben de aslında hepimiz okulu bitirince iş aramaya başladık. Ben Arabistan'da bir iş bulmuştum. Fakat sağ olsun rahmetli amcam o zaman sen dedi git Amerika'da oku. Ben sana burs vereceğim dedi. Ve beni madden destekledi. Ben de Amerika'ya gidip MBA yaptım. Tabii MBA'den dönünce tam özal dönemi Türkiye'de bankalar başlamış faaliyete. İşte Citibank, Chase Manhattan. Manufacturer's on over. Many Hany gibi birçok banka. Treasury bölümleri tabii çok popüler. Hazine bölümleri. Bir tanesinde iş görüşmesine gittim. Hatta bir arkadaşım tavsiye etti Tarık Tüz'ün. Abi dedi bir Samba diye bir banka var dedi. Citibank kuruluşymuş. Orada dedi böyle klimalı bir ortam var dedi. Ekranlar falan. Mor kravatlı adamlar dedi. Çok şık dedi. Ben orayı da intervü ediyorum. Git sen de bir görüş dedi. Ben de gittim. Çok hoşuma gitti hakikaten. Ve kabul edildim. Ondan sonra da bankacılık. Sörüvenim başladı. Tabii Samba o zamanlar Citibank çok iyi eğitimler veren. O zamanlar eğitime çok bütçeler ayrılıyordu. Bizi Singapur'a eğitime gönderiyorlardı. Fon yönetimi veya corporate finance eğitimi. New York'a gönderiyorlardı. Londra'ya gönderiyorlardı. Çok iyi eğitim aldık. Tabii Citibank sistemini öğrendik. Borsaya geçiş nasıl oldu hazineden? Evet. Şimdi o da şöyle oldu. Bu döviz konuları o zaman işte gene Özal dönemi çok hareketli dönemler. Döviz iniyor çıkıyor faizler. Ve pek de piyasayı o zamanlar kimse de iyi bilmiyor. Yani piyasa dengelerini. Bende de biraz girişimcilik var. Dedim bir döviz büfesi satın alayım. Bu işe gireyim. Ve dediler ki tacir ailesi var. Onların bir döviz büfesi var. Döviz büfesini satıyorlar. Git onlarla görüş. Kayserili tacir ailesi. Gittim Alaaddin Tacir Bey sahibi. Alaaddin Bey ile görüştüm. Dedi ki ya bu işte pek bir para yok. Biz denedik olmadı dedi. Ama biz bir aracı kurum kuruyoruz. Ben de seni sevdim dedi. Gel seni de buraya bir ortak alalım. Bu kadar basit. Bu kadar basit. Alaaddin Bey'den böyle bir teklif gelince ben de hiç düşünmeden kabul ettim. Böylece sermaye piyasasına girmiş oldum. Yani bu kadar basit böyle girişimci bir. Çok da güzel bir ortaklığımız. Yani çok küçük ortaklığım vardı. Yüzde üç ortaklığım vardı. Ama şirketi bana kurdurdular. Bütün elemanları ben aldım. Bütün altyapıyı ben kurdum. Citibank'ta öğrendiklerimin çok faydası oldu. Ve tacirler menkul değerler. İyi bir şirket olarak başladı. Tabi arkasında çok güçlü, çok sağlam bir aile. Ortaklık yapması çok güzel bir grup. Benim açımdan en azından öyle oldu. Dolayısıyla bugün de tacirler menkul değerler gerçekten Türkiye'nin önde gelen aracı kurumlarından biri. Yani benden sonra görevi devralanlar çok çok iyi. Senden sonra ben konuklarıma soruyorum. Nasıl bir isminiz kalsın istiyorsunuz 50 yıl sonra, 100 yıl sonra diye. Sen kendinle ilgili böyle bir karar oluşturdun mu? Yani borsa yatırım tarafında mı? Bundan sonraki yatırımlarını ismen ve vakit olarak? Yoksa finansal okul yazarlık veya başka konular neler var aklında? Evet. Valla herhalde nasıl anılmak isterim diye düşündüğümde, yani finansal konularda bildiklerini işte vatandaşla paylaşan, vatandaşa bu konularda biraz yardımcı olmaya çalışan, onların yaşantılarını daha iyi yapmaya çalışan birisi olarak anılmak isterim. Çünkü gerçekten burada büyük bir boşluk var. Ve insanların yaşamlarına olumlu, yaşamlarını olumlu yöne döndürecek şekilde dokunmak mümkün. Yani bunu işte kitap yazarak, eğitimler vererek, anlatarak, konuşarak, belki bu davranışsal finansla çok daha etkili dokunuşlarla yapabiliriz. O yüzden gerçekten o konuda çok heyecanlıyım. Çünkü şöyle oluyor, öğreterek, anlatmak yerine yaparak onlara göstermek, tabii sonuç aldıkça, haa diyorlar ya gerçekten bak ben 100 lira 100 lira biriktiriyorum. Bu bir sene sonra işte 1500-2000 oluyor, iki sene sonra o getirilerle falan. Bunu başarabilirsem, böyle hatırlanmak isterim. Yoksa böyle çok efsane, arkamda bir efsane bırakacağım diye de bir şeyim yok. Vaktimiz kalmadı ama şu BES konusunda, sosyal medyada epey bir eğitim vermeye çalışıyorsun. Adam adama markaj şeklinde. Doğru. BES'in şu andaki problemini çok kısa özetlenmesin. Yani bir sana desayi ki Atilla Bey, şu BES'e bir baksana. Nasıl kurgularsın şu saatten sonra BES'e? Tabii tabii. Şimdi BES... Bireysel emeklilik sisteminden bahsediyoruz. Tabii tabii. İzleyicimiz BES'liğin için herkes bilmeyebilir Bireysel emeklilik sistemi. Bireysel emeklilik sistemi başta belki yanlış kurgulandı. Yani bugün bu kadar büyük emeklilik şirketlerine ihtiyaç var mıydı dersen bence yoktu. Ama madem böyle kurgulandı, böyle yaşatmamız lazım. Özünde bence iyi bir sistem. Vatandaş açısından çok faydalı bir sistem. Fakat müthiş bir olumsuz algı var sistem üzerinde. Bunda yine kabahat bizlerde. Yani emeklilik şirketlerinde, portföy yönetim şirketlerinde, bunu anlatamayanlarda, sermaye piyasaları birliğinde. Anlatamadık Foder'de. Yani biz yeterince tanıtamadık. Tanıtamadığımız gibi doğru uygulanmasını da sağlayamadık. Çünkü asıl problem hep varlık dağılımıyla başlıyor. Şimdi nasıl yürüyor BES sistemi? Size bir gün birisi arıyor veya ben BES'e girmek istiyorum dediğinizde karşınıza bir satış elemanı geliyor. Ve bu satış elemanı bir yatırım danışmanı değil. Onun görevi satış yapmak. O satışı kapatmak. Ve size, sizin için doğru olsun veya olmasın bir portföy kuruyor. Ve genelde de bu portföy yanlış kuruluyor baştan. Genelde kısa vadeli enstrümanları içeren, negatif real getirisi olan, çünkü BES'in kendi maliyetleri de var. Bir portföy oluşuyor ve siz bu portföyyle yaşıyorsunuz. Ve bunu hiç değiştirmiyorsunuz. Burada bir problem var. Halbuki size uygun, daha geleceğe yönelik bir portföy oluşturulması ve bunun düzenli takip edilmesi, dengelenmesi, portföy yönetimi tabiriyle, rebalancing İngilizcesi, bunun dengelenmesi lazım zaman içinde. Piyasa şartlarına göre, sizin değişen ihtiyaçlarınıza göre. Bu yapılmadıkça, bu yapının sağlıklı olması mümkün değil. Bir de çok fazla fon var. Yani yatırımcıya müthiş bir şey seçimi sunuluyor. Buna da gerek yok. Çok daha aza indirmek gerekiyor seçimi. Peki bu davranışsal, finansal öğrendikleriniz burada da işe yarayacak diye düşünüyor musun? Kesinlikle yarayacak. Çünkü sistem yapısını daha kolay seçimler yapacak şekilde değiştirmek lazım. Vatandaşı biraz daha iyi yönlendirmek lazım. Ama en önemlisi onlara yatırım danışmanlığı hizmeti vermek lazım. Bir oğlum, bir kızım var. Allah bağışlasın. Şu anda üniversiteler ikisi de. Onlara ben şunları yaptım, siz yapmayın diye bir şeyler anlatıyor musun? Tabii anlatıyorum. Genelde aslında onlara şunu hep anlatmaya çalışıyorum. Yani ne okursanız okuyun. Yani eğitimin büyük tabii faydası var. Ama bir iş seçerken mutlaka seveceğiniz işi seçin. Mesela iş tavsiyesi yapmıyorum. Yani şu mesleği seçin demiyorum. Çünkü onu diyecek şey, haddim yok. Yani bilmiyorum çünkü 20 sene sonra, 30 sene sonra hangi meslek nasıl değişecek, nereye evrilecek? Herhalde hiçbirimiz bilmiyoruz değil mi? Bir takım varsayımlarımız var ama. Dolayısıyla şu mesleği seç veya bu mesleği seç demiyorum. Onlar kendileri güzel, oğlum primet okuyor, tıp okuyacak. Kızım da kognitif science, psikoloji artı bilgi işlem okuyor. İkisi de çok memnun okudukları şeyler. Ama illa bu işleri mi yaparlar bilmiyorum. Önemli olan sevdikleri mesleği seçsinler. Bunun için de çok acele etmesinler. Biraz deneme yanılma benim gibi. Ben de önce mühendislikle başladım. Bir süre üretim müdürlüğü de yaptım ben. Sonra bankacılığı seçtim ve çok mutlu oldum. Özellikle sermaye piyasası tarafında. Gençlere tavsiyem o. Yani sevdikleri işi seçsinler. Hatta iyi ki geldin. Ben çok şey öğrendim. Umarım bizi izleyenler de keyifli dakikalar geçirmişlerdir. Efendim sülçülisan ettiysek affola. Tecrübe konusu hafta yine burada. Devam edecek. Sağlıcakla kalın."
}