{
  "video_url": "https://www.youtube.com/watch?v=tBK0q2wlGpU",
  "text": "İNTRO Merhaba ben Hilmi Güvenal Tecrübe Konuşuyor'da. Bugün konuğum Çağlar Göğüş. Hoş geldin Çağlar. Hoş bulduk. Çağlar Göğüş, Doğan Holding'in Tepe Yöneticisi, CEO'su. Daha önceden de girişimci ve danışman olarak kariyeri var. Çağlar Doğan Holding olarak ana iştirak alanınız olan medyadan çıktınız. O günden bugüne neler değişti, iyi ki çıktık diyor musun? Evet, evet. Diyoruz net bir şekilde. Şimdi tabii Doğan Holding'i hep medya grubu olarak biliniyor. Fakat aslında Doğan Holding'in medya haricinde çok ciddi yatırımları var. Enerji, akaryakıt, sanayi, gayrimenkul, turizm, internet. Bu bize aslında şöyle bir fırsat verdi. Gerçekten bir sadeleşme, odaklanma ve bu işleri tam aslında yüzde yüz odaklı bunları büyütme, karlıklarını arttırma fırsatı verdi. Biliyorsunuz medya çok yoğun bir iş, çok günlük yaşanan bir iş. Dolayısıyla o tempoda bu tip stratejik uzun vadeli yatırımları aynı senkronizasyonda götürmek çok kolay olmuyor. Dolayısıyla bu bize aslında ciddi bir fırsat verdi. Biz de o yolda ilerliyoruz. Profesyoneller de medya sektörüne çalışırken patronlar kadar projektör altında mıdır? O şekilde de hayatınız değişti mi? Çok değil, çok değil. Fakat çok medya çok yoğun dönüşüm geçiriyor. Çok gün içinde anlık haber akışı oluyor. Çok dinamik bir endüstri. Dolayısıyla medyanın içinde çalışırken uzun dönemli plan yapmak çok kolay takdir edersiniz diye bir de sektör de çok değişim geçirdi. Dijitalleşme, işte bu büyük global teknoloji şirketlerinin medyaya çok büyük etkileri olmaya başladı. Dolayısıyla sosyal medyanın büyümesi, bunların aslında hepsi medyanın üzerinde gelirsel baskı da yaratıyor. Yani sadece medyanın doğasından gelen yoğunluk değil, ekonomik modelinde de çok ciddi değişiklikler olduğu için çok ciddi dönüşüm geçiriyor. Peki bu geleneksel medya dediğimiz gazete, televizyon, bunların önümüzdeki dönemde varlıklarını sürdürebileceğini düşünebiliyor musun? Çünkü sosyal medya ve internet medyası insanların bilgiye her an her yerde erişebilme imkanı veriyor. Annem hala seviyor eline gazeteyi almayı. Ama ben ve akranların birçok insan görüyorum ki basılı gazeteyi aramıyoruz. Çünkü telefonumuzdan her an erişilebilir şekilde dünyanın her tarafına haber alabiliyoruz. Aslında televizyonda basılıyı da muhtemelen ayrı tutmak lazım. Bir de haberle yorumu da farklı tutmak lazım. Haber çok hızlı akıyor. Genelde seyirciler okurlar haberi internetten tüketirken eğlenceyi, değerlendirmeyi, yorumu ekranlardan, diğer mecralardan takip etmeyi de hala tercih ediyor. Dünyaya baktığınız zaman hala büyük medya şirketlerine çok ciddi bir dijital abonelikleri ama çok ciddi bir üye bazları var. Ve bunlar aslında çok ciddi gelir üretiyorlar ve kar üretiyorlar hala. Ama tabi orada da çok muazzam bir dönüşüm. Yani bu aboneliklere baktığınız zaman artık o yayınlarda sıcak haber çok az görüyorsunuz. Büyük oranda analiz, değerlendirme, yorum buralarda aslında okurunda beklentisi oluyor. İzleyicinin beklentisi oluyor. Zaten eğlence tamamıyla hala o televizyon ve etrafındaki tabi kişiselleştirilmiş internet mecralarında devam ediyor. Dolayısıyla aslında şekil değiştirmekle birlikte medyanın hala farklı şekillerde devam ettiğini görüyoruz. İçeriği üreten kişi açısından herhalde çok mutlu bir dönem değil mi? Yani dünyanın her tarafına okunabiliyor artık. Evet. İçerik kral diyorlar. Gerçekten içeriğin kral olduğu dönem aslında herhalde bu son 4-5 sene ve bundan sonraki tahminimiz dönem. İçerikle de ilgili şöyle bir gerçim. Çok hızlı dönüyor artık içerik. Siz de görüyorsunuzdur. Yani içeriğin dönüş hızı bizim bundan belki 15-20 yıl öncesine göre çok arttı. O tabi içerik üreticilerin de çok dinamizmini gerektiriyor. Ama sektörde oraya doğru gördüğümüz kadarıyla artık olmamakla birlikte oraya doğru rotayı çevirdik. Ve içerikte de biraz da video herhalde daha ön planda. Yani insanların izleme şeyi okumakın önüne geçiyor. Evet. Video, görsel, animatif ama onları da çok kısa tutmanız gerekiyor. Çok insanların böyle çok uzun videoları da artık eskisi kadar sabrı yok. Ama dediğiniz doğru. Video çok hızlı büyüyor. Evet. Doğan Holding'in 60. yılını kutladığını okudum. Hayırlı olsun. Çok teşekkür ederim. Ben de 60 küsur yıllık bir holdingde 15 yıl çalışmıştım. Şunu bilirim, izlerim. İlk 20-30 yıl fırsatlarla büyünür. Yani önüne gelen fırsatları değerlendirsin, yatırımını yaparsın. Sonra da bir değerlenip toparlanma, sadeleşme dönemi olur. Doğan Holding olarak da bankanız vardı, çıkmıştınız. Medyadan çıktınız. Bundan sonra yine fırsatlarla büyüme dönemi olarak mı görüyorsun? Nedir oyun planın? Şöyle, biz grup olarak dediğiniz gibi bizde de birçok iştirakimiz var. Sanayideyiz, enerjide, akaryakıt sektöründe, gayrimenkulde. Biz aslında şu dönemi doğru yatırım yapmak için fırsat olarak da görüyoruz. Çünkü birçok sektör büyük dönüşüm geçiriyor. Hem dünyada hem Türkiye'de. Dolayısıyla aslında bu dönem bazı sektörlerimizi büyütmek, organik, inorganik bize fırsat veriyor. Ama bunu yaparken de her zaman holdinglerin sadeleşmeye ihtiyacı var. Dediğiniz gibi Türkiye'de, aslında dünyada da bu özellikle gelişmek doğan ekonomilerde. Tabii tabii, Türkiye deyince gelişmek doğan ülkeler demek lazım. Orada ülkelerde bir holdingleşme yapısında bazen dönem dönem sadeleşme gerekiyor. Hep iki tarafı birlikte. Yani şu an için daha alım ve yatırım ve inorganik büyüme odaklıyız. Ama hani sadeleşmeyi de sürekli aklımızda tutuyoruz. Şimdi sadeleşirken bir stratejik olarak uygunluk maddesi olur. Bir de büyüklük olur. Büyüklüksün için ne kadar önemli sadeleşirken? Belli bir rakamın üstündekilerde kalalım, altındakilerden çıkalım. Büyüklük çok önemli bir kriter. Fakat tek kriter değil takdir edersiniz. Bizim için büyüklük kadar sürdürülebilir büyüme, sürdürülebilir karlılık ve o sektörde bir farklılık yaratabiliyor muyuz, yaratamıyor muyuz? Önemli. Bu üçünü sağladığında ki bunların şirketlerin olgunluk seviyelerine göre bazıları daha karlılık, daha büyüme ağırlıklı oluyor ama o dengeyi portföyde yönetebiliyoruz. Aslında bir yatırım holdingi gibi yönetiyoruz. Dolayısıyla bu bağlamda tek kriterimiz büyüklük değil. Baktığımız bir kriter. Ama dediğim gibi sürdürülebilir büyüme, karlılık ve farklılık yaratma potansiyelini de değerlendirip bazen sayı boyut olarak çok büyük gözükmemekle birlikte çok büyük potoyu büyüme beklediğimiz, çok büyük katma değer beklediğimiz sektörlerde de yatırım yapıyoruz. Şimdi eğer oturalım doğru konuşalım. Bu böyle büyük 60 yıllık kurumlarda kurumun tarihi ve kültürü neyi devam edeceği, neyi bırakacağına etkili oluyor. Bilhassa bundan sonraki yatırımların açısından grubun kurumsal kültürün nasıl etkileyeceğini düşünüyorsun? Mesela bir daha medyaya girmeyiz veya bir daha bankacılığa gireriz, özledik gibi. Neler söyleyebilirsin? Evet. Şimdi sektör bazlı detay vermeden önce aslında bir mekanizmayla ilgili bahsedeyim. Tabii 60 yıllık bir kültür çok önemli. Aslında Doğan grubu çok önemli bir yatırımcı grubu, yatırımcı holding. Çok önemli Türkiye değerler sağlamış bir grup. Ama aynı zamanda da çok ciddi yatırımcı perspektifle bilinen bir grup. Biliyorsunuz geçmişte farklı sektörlere girdi, çıktı bir kısmında devam ediyor. Biz bu bilgi birikiminden faydalanıyoruz. Hem kurucularımızın hem hissedarlarımızın bilgi birikiminden. Ama aynı zamanda çok sistematik bir yatırım süreci, yatırım değerlendirme süreci, komiteleri, değerlendirme kriterleri bunları da oturttuk. Çünkü bu iki, yani 60 yıllık bilgi birikimini ve bu süreci oturttuğumuzda gerçekten hem hızlandığımızı görüyoruz. Hem de daha rasyonel ile tecrübeyi birleştirdiğimiz kriterlerle ilerleyebildiğimizi görüyoruz. O yapıyı da büyük oranda oturttuk. O yüzden de iki, 60 yıllık dediğim bir birikimden çok faydalanıyoruz. Bunun üzerine de çok ciddi süreçleri, sistematiği de oturttuk. O şekilde ilerliyoruz. Medya ile ilgili sorunuz ama cevap edelim. Bizim medya tabii çok ekonomik olarak da artık büyük dönüşümler geçiren zor bir sektör. Bir girme niyetimiz kesinlikle yok. Ama belli alanlarda büyüme niyetimiz. Sanayi mesela bizim büyümek istediğimiz iş kollarımızdan bir tanesi. Enerjide akıllı, doğru şeyde, özellikle yenilebilir enerjide daha noktasal fırsatlara bakıyoruz. Güneşte varsınız, rüzgar. Rüzgarda varız ve bir miktarda hidro var ama daha çok yenilebilir enerjide fırsatlara bakıyoruz. Dediğim gibi sanayi bizim için öncelikle bir iş kolu. Sanayi deyince farklı alt kollara bakıyoruz tabii işte otoyan sanayi, ambalaj vesaire. Mümkün olduğu kadar da katma değerli kısmına. Aslında bizim kriterlerimiz için de demin siz boyut dediniz ama boyutun yanında dediğim gibi sürdürülebilir büyüme karlılık. Dolayısıyla katma değerli. Çünkü her sektörün kendi piramidi var aslında yatırımda. Biz piramidin mümkün olduğu kadar orta üstünde katma değer üreten alt alanlarına odaklanıyoruz. Profesyonel hayat öncesinde, seni ben girişimci olarak tanımım, 2000'li yılların başından beri ilk tanıdığımda. Ailende girişimci var mıydı senden önce? Yok, ben Ankaralıyım. Sonuçta Ankara'da belli bir miktar biliyorsunuz bürokrasi. Sizin ağırlığı vardır. Babam doktor. Aile genelde sağlık uzmanı diyebiliriz. Doktor, eczacı. Bir girişimciliğim yok aslında ailede ama girişimciliğe karşı bir olumsuz duyguda olan bir ortamda. Hiç büyüm etmiyor. Hep girişimciliğin desteklendiği bir ortamda. Ama ailemizde bir girişimci yok. Evet. Bilkent İşletme. Sonra Florida'da MBA yaptın. Ve sonra hemen girişimci olmadın. Danışmanlığı seçtin. Neden danışmanlık? Şimdi o günkü cevap da bugünkü çok farklı oluyor. O gün moda diye seçtik. Moda mıydı o zaman? O zamanlar yönetim danışmanlığı çok moda. Türkiye açısından yeniydi. Türkiye açısından çok yeniydi. Dolayısıyla çok ciddi bir statü getiriyordu gençlere. Ben de o bazda çok kısa bir denetim tecrübem oldu. Ondan sonra da yönetim danışmanlığına geçtim. Ama şöyle bir şeyde göz önünde bulundurduk. Tabii yönetim danışmanlığına girince birçok şirketi, size de zaten o dönemde de tanıştık. Birçok şirketi, birçok sektörü belki yüzde yüz detayıyla değil ama bir üst seviyede görme, değerlendirme ve iş yapma fırsatı getiriyor. Ama bana hep şey diyor, 3x3 diyorum. Yani bir yıl danışmanlık, 3 yıl ilk başlarda operasyonel tecrübeye beden ama ilk başlarda. Yani bunun bir tabii öğrenme eğrisi oluyor. Dolayısıyla çok faydalı olduğunu düşünüyorum. Özellikle kariyerin ilk adımlarında. Anam, danışmanlık yaparken girişimciliğe nasıl geçtin? Danışmanlık yaparken birçok sektörü aslında görüyorsunuz. Oradaki fırsatları da daha fazla görüyorsunuz. Dolayısıyla biz danışmanlıkın ilk yıllarında perakende sektörüyle çok yoğun iş yapmıştık. Bankalarla çalışmıştık o dönemde. O dönemde aslında birçok fırsatı, ben danışman olarak veri, mesela 2000 yıllarını hatırlarsınız. Başında veri, veri analizi, analitek, buna yönelik yazılımlar, CRM bunlar çok yeniydi. Yani o dönemlerde bunlar büyük yatırımlar gerektiriyordu. Hem teknolojik anlamında hem süreçler anlamında. Dolayısıyla buna benzer birçok fırsatı, yine elektronik ticaret yeniydi. Bu bizim şu anda aslında şehirlere de yayılmış mobiliyetle taşımacılık, son nokta taşımacılığı yoktu. Dolayısıyla bunları biz aslında perakende ile iş yaptığınızda, oradaki darboğazları gördüğünüz için, burada aslında bir ekmek var, burada bir gelir yaratma, para kazanma fırsatı olabilir diye hep görmeye başladım. O tabii insan ister istemez, ya biz bunu kendimiz yapalım, şeyine getiriyor, duygusunu. Değer zincirinde bir yukarı doğru. Evet. O bir heyecan yaratıyor ister istemez. Ama ikinci boyutu da tabii bu işin. Ben hep ona inanırım. Aslında bu ülkemizde bazen ortakla iş yapma denir. Ben tam tersi düşüncedeyim. İyi ortak bulduğunuz zaman aslında birbirinizi tamamlarda hale geliyorsunuz. Aslında iş fikriyle iyi ortak, çok kıymetli hale geliyor. Zaten bugün de biliyorsunuz girişim dünyasında genelde fikirden çok şirketin kurucularına, ortaklarının karakterine ve çalışma disiplinine bakıyorlar. Uyumuna bakıyorlar. Aslında bu ikisi birleşti o yıllarda. Yani fikirler oluştu. Danışmanlık yaparken, birçok şirkete danışmanlık yaptın. O şirketteki profesyonelere özenip profesyonel hayatı düşünmedin. Girişimciliğe geçtin. Sektör olarak nereye yakın hissediyordun kendini? Bu gelişen müşteri ilişkileri, veri analiti, başka neler düşünmüştün? Tabii. Daha çok tüketiciye dokunan endüstrilere tabii ister istemez. Yani veri, veri analiti, CRM dediğiniz zaman tüketiciye çok yoğun dokunan endüstrilerin. Endüstrilerin öne çıkıyor. Orada da perakende, elektronik ticaret, online siteler, pazar yerleri işleri. Bunlar çok öne çıkıyordu. Ama özellikle perakende spasifinde de taşımacılık o dönemde dediğim gibi Türkiye'de yoktu. Bizim bir ortağımız da o dönem iş yaptığımız Amerika'da alanının en büyük taşımacılık şirketinde çalışıyordu. Biz o fikri de aslında getirelim mi diye yola çıktık. Fakat sonra başka bir yerden yürüdük biliyorsunuz. Evet. Peppers & Rogers. Evet. Nasıl gelişti? Bu teknoloji, veri analiti, CRM dünyası çok hızlı büyürken bu konunun en öncü firmalarından bir tanesi de Peppers & Rogers'dı. Ve bizim de aslında bu girişimciğin içinde bir global marka yaratalım hayalimiz vardı. Yani o zaman hatırlarsınız Türkiye'de çok büyük global markalar, bugünkü gibi ekonomi çok büyük ölçüye gelmediği için global markalar daha sınırlıydı. Biz aslında bu bölgeden çıkabilecek bir markaya olabilir mi dedik. Amerikalı ortağımız oldu. Onlarla burada bir ortak şirket kurduk. Fakat tabii o zaman belki iyi öngörülü davrandık. Türkiye ile sınırı tutmadık. Neredeyse bütün gelişmekte olan piyasaları ortaklığın içine koyduk. Yani bu da bize çok hızlı bir büyüme getirdi o dönemde. Doğan bünyesinde ve öncesinde bu atılımlarını, girişimlerini değerlendirdiğinde liste başında neler yer alır? Şimdi listede aslında 4-5 tane şey sayabiliriz. Bunlardan bir tanesi aslında böyle global bir markayı ortak olup daha sonra da global olarak onları bir grup olarak buradan satın aldık. Ve daha sonra da yine Amerika'da bir firmaya çıkışını yaptık belli bir yıl sonra, 3-4 sene sonra. Önemli bulurum. Yani o dönem Türkiye'den aslında böyle bir akıl satan, teknolojiye yakın bir grup çok yoktu açıkçası bu bölgeden. Seni üzen atılımlar, girişimler nedir? Listenin alt tarafı. Aslında ona gelmeden ben özellikle biz hürriyet tarafında da mesela hürriyet dijitali biraz aslında daha az önemsemiş. Belki doğru ifade doğru değil. Biraz aslında rekabette o anlamda çok sık rekabetle karşı karşıyaydı. Biz hürriyetin dijitalinde mesela çok büyük bir atağa kalktık. Ve o noktada hürriyette bir ayda 150-200 milyon arası seans diyoruz. Yani 60 milyon civarında çok büyük hacimlere eriştik. Bir de özellikle hürriyet emlakta da o hala zaten Doğan grubunun bir iştirakidir. Bir Amerikalı ortağımızla, bir fonla birlikte oraya farklı bir tüketicilerin emlakla ilgili tüm ihtiyaçların karşılayacakları ama çok listelemeyi de çok detaylı görebilecekleri bir platforma çevirmek için bir ortaklığa gittik. Bunlar gerçekten aslında çok basit gözüküyor ama baktığınızda çok muazzam emek gerektiriyor. Ve ekip olarak yani benim değil sadece bir ekip olarak muazzam çalıştığımız. Vizyon, o vizyona inanacak sermayedar, o vizyona inanacak ekip. Kolay değil bunların bir araya gelmesi. Emlakta da hala devam ediyoruz biliyorsunuz. Yatırım yapmaya Amerikalı fon ortağımızla birlikte devam ediyoruz. Evet bu kendini pek mutlu hissetmediğin atılımlarına, girişimlerine gelirsek. O da şöyle, bir kere özgüven çok yükseldiği zaman tehlike dönemi başlıyor diyorum ben. O yüzden ben onu nispeten genç yaşımda geçirdim. Yani o faydalı. Biz tabii böyle iki üç tane işi iyi yapınca yine teknolojiyle ilgili bazı işlere de fazla sorgulamadan girdik. İşte bu büyük veriyle ilgili bazı işler yapmaya çalıştık. Çok hızlı gitmeye çalıştık. Biraz pazarın öncesinde belki hareket etmeye çalıştık. Sonra da aslında hata yaptığımızı anladık. O da bize tabii şöyle bir ders veriyor. Hangi her işte başarılı olursanız olun hangi işte. Her işin başka bir odağa ve detayına girmeniz gerekiyor. Çok fazla özgüvenle, hani üç işi iyi yaptım, dördüncü, beşinci de aynı minvalde olur demek. Aslında bence girişimcilikte de, iş adam, iş insanlığında da biraz böyle tehlikeli bir su. Her iş tam işi sahiplenmeyi, detaya girmeye yeri geldiğinde ama yeri geldiğinde büyük resmide görüp yüzde yüz sahiplenmeyi gerektiriyor diye düşünüyorum açıkçası. O bana öyle bir tecrübe olmuştur. Yani Allah'tan çok büyük para batırmadım ama benim ölçeğimde bir girişimci için de az da sayılmaz. Yani bir girişimci için iflah olmaz, iyimser denir. Sonuçta iyimser olmadan da girişimci olunmuyor herhalde. Bunun sanat kısmı da o iyimserliği nerede bir ket vuracağın diye düşünüyorum. Girişimcinin bu iş olmayacak galiba diyeceği yerler nedir? Senin var mı böyle bir baş parmak kuralların? Aslında şöyle, ben orada bir zehirli umut diye bir tanım var bu işte. Bir işi artık olmuyorsa belli bir yıldan sonra ve belli denemelerden sonra, ha yarın olacak, öbürsü gün olacak diye çok kısar etmemek gerektiğini düşünüyorum. Ama burada belli kurallardan çok belli bir baza ulaşması, belli bir ekip olgunluğuna ulaşması gibi bir takım kriterler var. Bir de ben genelde şunu hep tavsiye ediyorum, aynı şeyi yaparak farklı sonuç almak mümkün değil. Dolayısıyla o girişimin başarılı olma evresinde farklı uygulamalar yapıp da başarılı olmadıysa, o farklı bir bakış açısı gerektiriyor. Ama aynı şeyi yapıp yıllar içinde ben belli bir yere geleyim derse, o çok başarılı olduğunu düşündüğüm bir model değil açıkçası. Şimdi danışmanlık, girişimcilik, profesyonel hayat ve üst düzey profesyonel hayat, kendinin en çok nerede geliştiğini hissettin. Şimdi bu çok kritik bir soru. Ben aslında her yerde geliştiğimi hissediyorum. Muazzam bir tecrübe. Ama öğrenme açıklığın, dolayısıyla aslında deneme yapmanın da çok kıymetli olduğunu düşünüyorum. Bu özellikle büyük kurumlar için, bizim gibi Doğan Holding, Doğan Grubu gibi gruplar için daha da kıymetli. Çünkü gelişimci olduğunuz zaman zaten sürekli bir şey denemek zorundasınız. Yani kimse size hazır bir şey getirmiyor. Hepsini kendiniz yapmak zorundasınız. Ama büyük gruplarda aslında sistem belli bir miktarda döndüğü zaman belli bir süre işler gidebiliyor. Dolayısıyla öğrenmenin ben ne yaşı olduğunu düşünüyorum. Ne de kurum, bireysel, girişimcilikle alakası olduğunu düşünüyorum. Ama sonra biraz perspektif konusu. Doğan Grubu'nda da bunu açıkçası çok desteklemeye çalışıyoruz. Yani çalışanlar tabii ki bütçeleri kapsamında farklı denemeler yapsın. Belli hataları da tolere de bilmek lazım. Öbür türlü zaten bir inovasyon beklemek de mümkün değil. Ama tabii aradığınız kriter bu hatalardan da ders almak. Yani öğrenip ders almak. Zaten baktığınızda dünyada da iyi iş insanlarına, yatırımcılara aslında 90 yaşında bile öğrenen insanları görüyorsunuz. Ben oldum pek demiyor açıkçası. O yüzden de benim öğrenmeyle ilgisi her yer diyorum. Aldığın riskleri ve ödülleri düşündüğünde ve zamanında da uzun uzun düşündüm ona sordum buna sordum dediğin risklerden sonuçta en mutlu kaldığın hangisidir? Valla biz bu Amerikalı ortağımızın şirketini alırken aslında büyükçe bir risk aldık. Fakat çok iyi geri dönüşü oldu biz. Aldık büyüttük, farklı bir yere getirdik. Sonra gerisin geriye önemli bir kısmını geri sattık. O bizim için geri dönüşü çok yüksek oldu. Profesyonel anlamda da Doğan grubunda yaptığım işlerin çok geri dönüşünün yüksek olduğunu düşünüyorum manevi anlamda da. Belki de riski yüksek. Büyük gruplarda her zaman risk daha makul ölçüde ama siz tabii girişimcilikten geldiğim için o riski de takdir edersiniz biraz daha yönetmeye ve hızlandırmaya da çalışıyorum açıkçası. Bu süreçte bir akıl hocam var mıdır? Veya farklı akıl hocaların farklı dönemlerde olmuş mudur? Akıl hocası pek açıkçası olmadı. Yani danışmanlığa girer kardeşim. Şöyle biz problemlerin hepsine ortaklarımızla ve şimdi de aslına bakarsanız yöneticilerimizle çözüm aramaya çalışıyoruz. Ben şeye çok fazla belki o şansa sahip olmadım. Yani işi yaparken aynı anda 5-10 kişiden daha tavsiye alayım, akıl hocalığı alayım. Çok olmadı. Dolayısıyla hep ortaklarımla ya da şimdi kurumsal hayatta da üst yöneticilerimizle yine ortaklarımızla çok sıkı tartışıyoruz. Yani çok sıkı fikir alışverişleri yapıyoruz. Ama iyi bir yere varıyoruz açıkçası. Çok böyle akıl hocası diyebileceğimiz hani tabii ki aileniz her zaman hani size destek oluyor. Çok da kıymetli oluyor destek ama %90 hep kendinize kalıyor bu işler. Onun da bu arada çok öğretici ve faydalı, sağlıklı olduğunu düşünüyorum. Değerlerin açısından iş hayatı değerlerini nasıl etkiledi? Revize etmene yolaştın mı? Sen mi değerlerini empoze etmeye çalıştın iş hayatında? Evet. Şimdi buna bir girişimcilikle başlayayım sonra kuruma dönüyelim. Şimdi girişimcilikte şöyle bir şansınız var. Başarılı girişimlerde aslında şirketin kurumun değerleri ve kurumun kültürü kendinden geliyor. Şahıs oluyor. Kimseye özel bir şey söylemenize gerek olmuyor. Yazmanıza da çok gerek olmuyor. Aslında o böyle yazılmamış ama herkesin bildiği bir takım değerler ve kültürel öğeler var. Büyük kurumlarda bunun ben çok kıymetli olduğunu düşünüyorum. Çünkü ne kadar prosedür yazarsanız yazın. Aslında o değer kelimesi ve şirket kültürü kadar şirketi başarıya götürecek ikinci bir unsur ben olduğunu düşünmüyorum. Doğan grubunun da açıkçası bu konuda mazisi yani 60 yıl az bir süre değil. Çok Türkiye gibi ekonominin çok inişli çıkışlı olduğu ülkelerde hiç kolay değil. Dolayısıyla o değer bazlı yönetimin çok kıymetli olduğunu. Yani biz aslında girişimci olalım dediğimizde demekle olmuyor baktığınızda. Bunu sizin rol modeli olmanız gerekiyor. Kurucularınızdan esin almanız gerekiyor. Ama aynı zamanda da tabii bunu yaparken bu arkadaşlara destek olmanız gerekiyor. İşte bu kurumlarda biraz daha zor ama çok büyük bir fırsat olduğunu düşünüyorum bu anlamda. İş özel yaşam dengesini nasıl sağlarsın? Sağlamaya çalışır mısın? Önceliklerin nelerdir? Şimdi bu soruya ben biraz böyle hafif ters bir cevap veriyorum. Çok iş yaşam dengesi var mı tartışılır. Yani bunu genelde herkes söylüyor. İş yaşam dengesi çok önemli. Yani yoğun kurumsal üst düzey pozisyonlarda ya da büyük çaplı girişimcilikte ben çok iş yaşamı, özel yaşam dengesinin olduğunu düşünmüyorum açıkçası. Genelde denge biraz işe doğru kayıyor. Ama özel hayatınızı da tabii ihmal etmemeye çalışıyorsunuz. Ama ikisini böyle dört dörtlük bir denge içinde yürütmenin çok optimal olduğunu da düşünmüyorum açıkçası. Bununla da çok barışık barışığım. Ama dönem dönem şunu önemli buluyorum. Belli kritik aşamalardan sonra kendinize, ekibinize bir takım ödüller, ekstra zamanlar yaratmak kıymetli. Bunu da yapmamız gerekiyor kurumsal hayatta daha fazla. Çünkü dediğim gibi zaten özel hayatınızı o dengeyi biraz ihmal ediyorsunuz birçok dönemde. Senden sonraki nesiller tarafından nasıl anılmak istiyorsun? Bundan sonra neler yapmayı düşünüyorsun? Anılmak kelimesi çok ağır bir ifade. Yani onun altı, yani onu taşımak bile çok önemli. Aslında anılmak bile yeterli diyebiliriz bir kere her şeyden önce. İkincisi tabii önemli olan biz çok büyük çalışan gruplarıyla, ekiplerle çalışıyoruz. Biliyorsunuz bu ekip yönetiminde en önemli konu güven, adalet, sonuç odaklı olabilmek. Yani böyle insanların aslında sizi daha yüzeysel özelliklerinizle değil, iş yapma becerinizle, dengeli olmanızla, ayaklarınızla, gerçekçi olmanızla, adil olmanızla hatırlanmasını istersiniz. Siz de büyük kurumlarda çok bulundunuz. Yani yöneticilerin bir kısmı böyle anılır, bir kısmı biraz daha kişisel özelliklerine çıkar. O açıkçası ikinizi çok doğru bulmuyorum. Yani daha ekiplerin dediğim gibi bu şekilde hatırlaması daha doğru gelir. Peki 25 sene geriye gittiğinde genç çağlara neleri farklı yapmalarını söylerdin? Çok bir farklılık, inanın çok barışım o anlamda. Çok da bir farklılık, belki biraz daha agresif olabilirdim diye. Daha da büyük bazı projelerin içine kendimi erken yaşta sokabilirdim diye düşünüyorum. Daha erken yaşta alabilirdim diye düşünüyorum. Yani o öğrenme eğrisiyle beraber riskleri zamanla büyüttük ama daha genç yaşta daha büyük riskler alabilirdim diye düşünüyorum. Hala da o şeyim azalmış değil yani. Ama ölçerek biçerek makul eskileri alınabileceğini düşünüyorum büyük çaplı. Yani hala buralarda, bu sektörlerde, bizim gibi gelişmekte olan ülkelerde çok büyük fırsat olduğunu da görüyorum ve düşünüyorum açıkçası. Çağlar iyi ki geldin. Bugün ben senden çok şey öğrendim. Umarım bizi izleyenler de keyifli vakit geçirmiştir. Efendim sürçülisan ettiysek affola. Tecrübe haftaya burada bu saatte konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K. T Кстати, Egyptian Mustang 2018'a göre vertical hissedilmesi müd M.K. Ass edelim."
}